mapCoors = [
    {
        "Client": "ИП Рустамов Р.М.",
        "phoneNumber": 89170932292,
        "region": "Астраханская область",
        "npType": "город",
        "cityTitle": "Астрахань",
        "adress": "Фунтовское шоссе, 236 \/ СТ Каспий",
        "Coors": "46.307456,48.040014",
        "Comment": 1
    },
    {
        "Client": "ООО Транс-Фид( ИП Сергиенко А.В.)",
        "phoneNumber": 89100300109,
        "region": "Белгородская область",
        "npType": "город",
        "cityTitle": "Старый Оскол",
        "adress": "ст, Строительная Проезд Ш-5 пл-ка, строение № 1",
        "Coors": "51.161703, 37.985603",
        "Comment": 1
    },
    {
        "Client": "ИП Гончар В.Л.",
        "phoneNumber": 89051001149,
        "region": "Брянская область",
        "npType": "город",
        "cityTitle": "Брянск ",
        "adress": "ул. Снежетьский Вал, 4б",
        "Coors": "53.225997, 34.479452",
        "Comment": 1
    },
    {
        "Client": "ИП Прудникова П.В.",
        "phoneNumber": 89208533771,
        "region": "Брянская область",
        "npType": "город",
        "cityTitle": "Брянск ",
        "adress": "ул. Фосфоритная, 1б",
        "Coors": "53.257473, 34.473541"
    },
    {
        "Client": "ИП Жидкова И.И.",
        "phoneNumber": 89103389990,
        "region": "Брянская область",
        "npType": "город",
        "cityTitle": "Унеча",
        "adress": "ул. Залинейная, 1",
        "Coors": "52.845637, 32.704623"
    },
    {
        "Client": "ИП Плетнева Т.Ф.",
        "phoneNumber": 89103327038,
        "region": "Брянская область",
        "npType": "город",
        "cityTitle": "Брянск ",
        "adress": "ул. Марии Расковой, д.25",
        "Coors": "53.337355, 34.279559"
    },
    {
        "Client": "ИП Симонов",
        "phoneNumber": 89998847610,
        "region": "Владимирская область",
        "npType": "деревня",
        "cityTitle": "Плющево",
        "adress": "ул. Центральная ул., д39",
        "Coors": "56.255442, 38.449143",
        "Comment": 1
    },
    {
        "Client": "ИП Мкртчан Г.С.",
        "phoneNumber": 89611111800,
        "region": "Владимирская область",
        "npType": "город",
        "cityTitle": "Владимир",
        "adress": "Мещерская ул., д.11",
        "Coors": "56.255442, 38.449143"
    },
    {
        "Client": "ИП Мкртчан Г.С. магазин Кормушка",
        "phoneNumber": 89611111800,
        "region": "Владимирская область",
        "npType": "город",
        "cityTitle": "Ковров",
        "adress": "Генералова ул., д.40",
        "Coors": "56.386119, 41.315649"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Волгоград",
        "adress": "ул. Габышева 2Б",
        "Coors": "48.652071, 44.433153",
        "Comment": 1
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Фролово",
        "adress": "ул. Орджоникидзе, 20\/2;",
        "Coors": "49.771685, 43.657539"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Михайловка",
        "adress": "ул.Народная, 111а;",
        "Coors": "50.057032, 43.227776"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Новоаннинский",
        "adress": "пер.Красноармейский,1;",
        "Coors": "50.526898, 42.669248"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "поселок",
        "cityTitle": "Елань",
        "adress": "ул. Советская, 59а",
        "Coors": "50.948477, 43.746553"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "поселок",
        "cityTitle": "Новониколаевский",
        "adress": "ул. Промышленная, 7;",
        "Coors": "50.961056, 42.362528"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Урюпинск",
        "adress": "ул.Черняховского, 5",
        "Coors": "50.795438, 42.004953"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "станица",
        "cityTitle": "Нехаевская",
        "adress": "Почтовый переулок, 14;",
        "Coors": "50.409632, 41.749347"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Жириновск",
        "adress": " ул.Ломоносова, 39; ",
        "Coors": "50.975622, 44.779867"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Ленинск",
        "adress": "ул. Клары Цеткин, 22;",
        "Coors": "48.693599, 45.193829"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Волгоград",
        "adress": "ул. Габышева 2Б",
        "Coors": "48.652071, 44.433153"
    },
    {
        "Client": "ИП Малышева",
        "phoneNumber": 79199831638,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Волгоград",
        "adress": "ул. Хрустальная 99а",
        "Coors": "48.791588, 44.536145"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "поселок",
        "cityTitle": "Новониколаевский",
        "adress": "ул. Промышленная, 7;",
        "Coors": "50.961056, 42.362528"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Калач-на-Дону",
        "adress": " пер.Чекмарева, 6; ",
        "Coors": "48.685653, 43.554556"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Котово",
        "adress": "ул.Победы,15а;",
        "Coors": "50.322840, 44.795516"
    },
    {
        "Client": "ИП Малышева",
        "phoneNumber": 79377018635,
        "region": "Волгоградская область",
        "npType": "поселок",
        "cityTitle": "Качалино",
        "Coors": "49.121732, 44.062580"
    },
    {
        "Client": "ВетАгроКорм",
        "phoneNumber": 89275328444,
        "region": "Волгоградская область",
        "npType": "Город",
        "cityTitle": "Михайловка",
        "adress": "ул. Фрунзе, 109а",
        "Coors": "50.041246, 43.205111"
    },
    {
        "Client": "ДОМИНИ",
        "phoneNumber": 89992605881,
        "region": "Вологодская область",
        "npType": "город",
        "cityTitle": "Сокол",
        "adress": "ул.Калинина, д.28",
        "Coors": "59.447440, 40.127241",
        "Comment": 1
    },
    {
        "Client": "ДОМИНИ",
        "phoneNumber": 89650178955,
        "region": "Вологодская область",
        "npType": "город",
        "cityTitle": "Череповец",
        "adress": "Кирилловское ш., д.78А",
        "Coors": "59.157648, 37.934211"
    },
    {
        "Client": "\"Профи\"",
        "phoneNumber": 79602955750,
        "region": "Вологодская область",
        "npType": "город",
        "cityTitle": "Череповец",
        "adress": "ул. Рыбинская дом 66",
        "Coors": "59.079695, 37.920026"
    },
    {
        "Client": "\"Профи\"",
        "phoneNumber": 79602955754,
        "region": "Вологодская область",
        "npType": "поселок",
        "cityTitle": "Тоншалово",
        "adress": "ул. Молодёжная дом 1а",
        "Coors": "59.190025, 37.944361"
    },
    {
        "Client": "\"Профи\"",
        "phoneNumber": 79602955752,
        "region": "Вологодская область",
        "npType": "город",
        "cityTitle": "Череповец",
        "adress": "Северное шоссе 75",
        "Coors": "59.180035, 37.698672"
    },
    {
        "Client": "ООО Аргон",
        "phoneNumber": 79616132165,
        "region": "Воронежская область",
        "npType": "город",
        "cityTitle": "Воронеж",
        "adress": "ул. Изыскателей , 35А",
        "Coors": "51.671121, 39.297700",
        "Comment": 1
    },
    {
        "Client": "ИП Суздальницкая Н",
        "phoneNumber": 89244763006,
        "region": "Забайкальский край",
        "npType": "город",
        "cityTitle": "Чита",
        "adress": "ул. Лазо, 112В",
        "Coors": "52.027585, 113.482715",
        "Comment": 1
    },
    {
        "Client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
        "phoneNumber": 89501477889,
        "region": "Иркутская область",
        "npType": "город",
        "cityTitle": "Иркутск",
        "adress": "ул. Трактовая, д.31\/3.",
        "Coors": "52.327085, 104.240254",
        "Comment": 1
    },
    {
        "Client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
        "phoneNumber": 89501477889,
        "region": "Иркутская область",
        "npType": "поселок",
        "cityTitle": "Маркова",
        "adress": "ул. Светлогорская, 1\/1",
        "Coors": "52.218034, 104.270761"
    },
    {
        "Client": "ИП Дик, ТОО \"МегаМакс\" ",
        "phoneNumber": 87053891329,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Уральск",
        "adress": "ул. Григория Потанина, д. 14А",
        "Coors": "51.236558, 51.415399",
        "Comment": 1
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87783511129,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Алматы",
        "adress": "ул. Шолохова, 1",
        "Coors": "43.332650, 76.958697"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87017042222,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Алматы",
        "adress": "п.Байтерек, ул. Талгарская, 14",
        "Coors": "43.403855, 77.230051"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87075605070,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Алматы",
        "adress": "п. Боралдай, ул. Сарыбел, 1",
        "Coors": "43.353361, 76.841467"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87077692414,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Алматы",
        "adress": "с. Каменка, ул. Кунаева, 35в\/4 р-к Таусамалы",
        "Coors": "43.193885, 76.842590"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87013204441,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Алматы",
        "adress": "с.Абай, ул. Абая 5\/3",
        "Coors": "43.223441, 76.763404"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87051365227,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Конаев",
        "adress": "ул. Курылысши, 1в\/1, мкр.18",
        "Coors": "43.862422, 77.070160"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87711578989,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Тараз",
        "adress": "ул. 1ая Наурыз, 29",
        "Coors": "43.177340, 76.891342"
    },
    {
        "Client": "ООО \"Агрочудо\"",
        "phoneNumber": 79210080077,
        "region": "Калининградская область",
        "npType": "город",
        "cityTitle": "Калининград",
        "adress": "Двинская ул., д.89",
        "Coors": "54.660073, 20.527034",
        "Comment": 1
    },
    {
        "Client": "ООО \"Агрочудо\"",
        "phoneNumber": 89210080077,
        "region": "Калининградская область",
        "npType": "город",
        "cityTitle": "Калининград",
        "adress": "Промышленная ул., 1",
        "Coors": "54.767903, 20.526908"
    },
    {
        "Client": "ООО \"Агрочудо\"",
        "phoneNumber": 89210080077,
        "region": "Калининградская область",
        "npType": "поселок",
        "cityTitle": "Луговое",
        "adress": "пос. Луговое",
        "Coors": "54.653688, 20.627008"
    },
    {
        "Client": "ООО \"Агрочудо\"",
        "phoneNumber": 89210080066,
        "region": "Калининградская область",
        "npType": "город",
        "cityTitle": "Черняховск",
        "adress": "ул. Победы д.8",
        "Coors": "54.634151, 21.802759"
    },
    {
        "Client": "ООО \"Агрочудо\"",
        "phoneNumber": 89210080066,
        "region": "Калининградская область",
        "npType": "город",
        "cityTitle": "Калининград",
        "adress": "ул. Камская д.2б",
        "Coors": "54.682050, 20.456813"
    },
    {
        "Client": "ИП Кошкин",
        "phoneNumber": 89208703554,
        "region": "Калужская область",
        "npType": "деревня",
        "cityTitle": "Добрая",
        "adress": " д.22",
        "Coors": "55.076757, 36.624323",
        "Comment": 1
    },
    {
        "Client": "Ип Дусчанова ",
        "phoneNumber": 89036961983,
        "region": "Калужская область",
        "npType": "город",
        "cityTitle": "Малоярославец",
        "adress": "ул. 1я Совхозная 16",
        "Coors": "55.003704, 36.456787"
    },
    {
        "Client": "Ип Дусчанова ",
        "phoneNumber": 89036961983,
        "region": "Калужская область",
        "npType": "Поселок",
        "cityTitle": "Детчино",
        "adress": "ул. Ленина 24",
        "Coors": "54.806268, 36.305295"
    },
    {
        "Client": "Ип Веретенников А.А.",
        "phoneNumber": 89299771860,
        "region": "Калужская область",
        "npType": "Деревня",
        "cityTitle": "Митяево",
        "adress": " 22 километр",
        "Coors": "55.269892, 36.531581"
    },
    {
        "Client": "Ип Костин Алексей ",
        "phoneNumber": 89200948347,
        "region": "Калужская область",
        "npType": "город",
        "cityTitle": "Балабаново",
        "adress": "ул 96км Киевского шоссе 2в стр.2",
        "Coors": "55.174846, 36.673039"
    },
    {
        "Client": "Ип Костин Алексей ",
        "phoneNumber": 89200941459,
        "region": "Калужская область",
        "npType": "город",
        "cityTitle": "Жуков",
        "adress": "ул Горького 27Б",
        "Coors": "55.032335, 36.744284"
    },
    {
        "Client": "ООО Стройсервис ",
        "phoneNumber": 89611260616,
        "region": "Калужская область",
        "npType": "деревня",
        "cityTitle": "Афанасово",
        "adress": "ул Шоссейная 3а",
        "Coors": "54.954517, 36.421187"
    },
    {
        "Client": "ИП Мартынов С.М.",
        "phoneNumber": 79105210940,
        "region": "Калужская область",
        "npType": "город",
        "cityTitle": "Калуга",
        "adress": "Правобережный пр. 6\/1",
        "Coors": "54.493739, 36.226603"
    },
    {
        "Client": "ООО Прибыль",
        "phoneNumber": 89098307221,
        "region": "Камчатский край",
        "npType": "село",
        "cityTitle": "Анавгай",
        "adress": "ул. Ленинская, д.55",
        "Coors": "56.053256, 158.975646",
        "Comment": 1
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 89109577737,
        "region": "Костромская область",
        "npType": "город",
        "cityTitle": "Кострома",
        "adress": "пос. Фанерник, ул. Восточная, д. 1",
        "Coors": "57.781841, 41.036704",
        "Comment": 1
    },
    {
        "Client": "ИП Куштыменко",
        "phoneNumber": 89181308897,
        "region": "Краснодарский край",
        "npType": "город",
        "cityTitle": "Кропоткин",
        "adress": "Московская 39",
        "Coors": "45.428886, 40.571565",
        "Comment": 1
    },
    {
        "Client": "ИП Куштыменко",
        "phoneNumber": 89180416161,
        "region": "Краснодарский край",
        "npType": "село",
        "cityTitle": "Новоукраинское ",
        "adress": "Дорожная 19",
        "Coors": "45.387498, 40.552701"
    },
    {
        "Client": "ИП Куштыменко",
        "phoneNumber": 89181285459,
        "region": "Краснодарский край",
        "npType": "город",
        "cityTitle": "Кропоткин",
        "adress": "ул. Магистральная 92",
        "Coors": "45.469933, 40.593328"
    },
    {
        "Client": "ИП Куштыменко",
        "phoneNumber": 89186264943,
        "region": "Краснодарский край",
        "npType": "станица",
        "cityTitle": "Успенская",
        "adress": "Советская 153",
        "Coors": "45.766134, 41.075224"
    },
    {
        "Client": "ООО Септа-Юг (Атаман )",
        "phoneNumber": 89181350469,
        "region": "Краснодарский край",
        "npType": "город",
        "cityTitle": "Краснодар",
        "adress": "ул Круговая 44\/1",
        "Coors": "45.070091, 38.913302"
    },
    {
        "Client": "ООО \"Инкубируем Сами\"",
        "phoneNumber": 89131809900,
        "region": "Красноярский Край",
        "npType": "город",
        "cityTitle": "Красноярск",
        "adress": "ул. Калинина, 49",
        "Coors": "56.033852, 92.798547",
        "Comment": 1
    },
    {
        "Client": "ИП Шевелева Ж.С.",
        "phoneNumber": 89029789206,
        "region": "Красноярский Край",
        "npType": "город",
        "cityTitle": "Красноярск",
        "adress": "ул. Емельяново Восточная, 4б",
        "Coors": "56.163288, 92.695097"
    },
    {
        "Client": "ИП Шевелева Ж.С.",
        "phoneNumber": 89029789207,
        "region": "Красноярский Край",
        "npType": "поселок",
        "cityTitle": "Памяти 13 Борцов",
        "adress": "ул. Памяти 13 бойцов, 89б",
        "Coors": "56.214222, 92.316026"
    },
    {
        "Client": "ИП Шевелева Ж.С.",
        "phoneNumber": 89029789208,
        "region": "Красноярский Край",
        "npType": "поселок",
        "cityTitle": "Березовка",
        "adress": "ул. Трактовая,д. 81а",
        "Coors": "56.026946, 93.139125"
    },
    {
        "Client": "ИП Шевелева Ж.С.",
        "phoneNumber": 89029789208,
        "region": "Красноярский Край",
        "npType": "город",
        "cityTitle": "Канск",
        "adress": "Ул. Урицкого,6 (база на табачке маг. Подворье)",
        "Coors": "56.205846, 95.703232"
    },
    {
        "Client": "ИП Шевелева Ж.С.",
        "phoneNumber": 89029789208,
        "region": "Красноярский Край",
        "npType": "город",
        "cityTitle": "Канск",
        "adress": "ул.Куйбышева 1а (территория быв. Таксопарка)",
        "Coors": "56.228426, 95.705756"
    },
    {
        "Client": "ООО Комбимакс",
        "phoneNumber": 89508754475,
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Курск",
        "adress": "ул. Пост Кривец, 11",
        "Coors": "51.724247, 36.218186",
        "Comment": 1
    },
    {
        "Client": "ИП Бибикова Е.А.",
        "phoneNumber": 89038714528,
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Суджа",
        "adress": "Строительная ,5",
        "Coors": "51.213928, 35.307330"
    },
    {
        "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
        "phoneNumber": "84712220501;89623800501",
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Курск",
        "adress": "ул. 50 лет Октября 124в",
        "Coors": "51.758528, 36.124150"
    },
    {
        "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
        "phoneNumber": "84712220590;89623800590",
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Курск",
        "adress": "ул. Литовская, 2 К",
        "Coors": "51.707892, 36.181481"
    },
    {
        "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
        "phoneNumber": 89606886838,
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Курск",
        "adress": "ул. 3-я Агрегатная, д. 23-У",
        "Coors": "51.730997, 36.262221"
    },
    {
        "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
        "phoneNumber": 89092384939,
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Курск",
        "adress": "ул. Карла Маркса, д.77",
        "Coors": "51.797735, 36.165697"
    },
    {
        "Client": "ИП Майорова Т.В.",
        "phoneNumber": 89213849565,
        "region": "Ленинградская область",
        "npType": "город",
        "cityTitle": "Волосово",
        "adress": "ул. Жукова 10 А",
        "Coors": "59.442865, 29.471730",
        "Comment": 1
    },
    {
        "Client": "ИП Кузнецов",
        "phoneNumber": 89817881515,
        "region": "Ленинградская область",
        "npType": "город",
        "cityTitle": "Петергоф",
        "adress": "ул.Первого мая 89 А",
        "Coors": "59.883751, 29.831874"
    },
    {
        "Client": "ДОМИНИ",
        "phoneNumber": 89217921810,
        "region": "Ленинградская область",
        "npType": "город",
        "cityTitle": "Санкт-Петербург",
        "adress": "Глухоозерское шоссе д.4,",
        "Coors": "59.910623, 30.375992"
    },
    {
        "Client": "ДОМИНИ",
        "phoneNumber": 88129166400,
        "region": "Ленинградская область",
        "npType": "деревня",
        "cityTitle": "Большие Колпаны",
        "adress": "Киевское шоссе 1А",
        "Coors": "59.525734, 30.076458"
    },
    {
        "Client": "ДОМИНИ",
        "phoneNumber": 89643731689,
        "region": "Ленинградская область",
        "npType": "деревня",
        "cityTitle": "Вартемяги",
        "adress": "Токсовское шоссе., уч. 11",
        "Coors": "60.169488, 30.333152"
    },
    {
        "Client": "ИП Новикова Т.А.",
        "phoneNumber": 89062698474,
        "region": "Ленинградская область",
        "adress": "Волховский район,Мурманское шоссе 112 км",
        "Coors": "60.002539, 32.616939"
    },
    {
        "Client": "ИП Женчук А.В.",
        "phoneNumber": 89038602323,
        "region": "Липецкая область",
        "npType": "село",
        "cityTitle": "Подгорное",
        "adress": "ул. Прогонная, 79б",
        "Coors": "52.548416, 39.496399",
        "Comment": 1
    },
    {
        "Client": "ИП Кириленко В",
        "phoneNumber": "89591304113",
        "region": "ЛНР",
        "npType": "город",
        "cityTitle": "Луганск",
        "adress": "ул. Ленина, 271",
        "Coors": "48.566707, 39.293245",
        "Comment": 1
    },
    {
        "Client": "ИП Татаринов",
        "phoneNumber": 89168661218,
        "region": "Московская область",
        "npType": "город",
        "cityTitle": "Воскресенск",
        "adress": "2-я заводская д.4",
        "Coors": "55.309725, 38.692757",
        "Comment": 1
    },
    {
        "Client": "Ип Гусев ",
        "phoneNumber": 89269777687,
        "region": "Московская область",
        "npType": "село",
        "cityTitle": "Ям",
        "adress": "ул.  1я Зелёновка 27",
        "Coors": "55.486693, 37.745816"
    },
    {
        "Client": "ИП Жендарев",
        "phoneNumber": 89262378180,
        "region": "Московская область",
        "npType": "город",
        "cityTitle": "Волоколамск",
        "adress": "Северное шоссе 2а. ",
        "Coors": "56.033399, 35.994029"
    },
    {
        "Client": "ИП Рассадина",
        "phoneNumber": 89160422931,
        "region": "Московская область",
        "npType": "город",
        "cityTitle": "Можайск",
        "adress": "вокзальный проезд д.5",
        "Coors": "55.495287, 36.026773"
    },
    {
        "Client": "ИП Береза",
        "phoneNumber": 89099995686,
        "region": "Московская область",
        "npType": "поселок",
        "cityTitle": "Лесной",
        "adress": "ул. Советская стр. 17",
        "Coors": "56.089136, 37.932629"
    },
    {
        "Client": "ИП Шлыков",
        "phoneNumber": 89261152597,
        "region": "Московская область",
        "npType": "деревня",
        "cityTitle": "Софоново",
        "adress": "Теплодар",
        "Coors": "55.551558, 38.282451"
    },
    {
        "Client": "Ип Папикян  Л.М.",
        "phoneNumber": 89646447644,
        "region": "Московская область",
        "npType": "город",
        "cityTitle": "Нарофоминск",
        "adress": "ул Лугавая 7",
        "Coors": "55.384472, 36.718413"
    },
    {
        "Client": "Ип Кочконян Г.М.",
        "phoneNumber": 89183040339,
        "region": "Московская область",
        "npType": "город",
        "cityTitle": "Нарофоминск",
        "adress": "ул Кольцевая 4",
        "Coors": "55.382099, 36.700204"
    },
    {
        "Client": "ИП Матеик",
        "phoneNumber": 89032524466,
        "region": "Московская область",
        "npType": "деревня",
        "cityTitle": "Аладьино",
        "adress": "дачный переулок 10",
        "Coors": "54.814963, 38.208817"
    },
    {
        "Client": "ЛПХ МИС Бройлер",
        "phoneNumber": 89169927150,
        "region": "Московская область",
        "npType": "поселок",
        "cityTitle": "Подольской машиноиспытательной станции",
        "adress": "ул Академика Горячкина дом 83",
        "Coors": "55.349102, 37.539895"
    },
    {
        "Client": "ИП Семихатов",
        "phoneNumber": 89661403486,
        "region": "Московская область",
        "npType": "деревня ",
        "cityTitle": "Жальское",
        "Coors": "55.120357, 37.314831"
    },
    {
        "Client": "ИП Семихатов",
        "phoneNumber": 89269175830,
        "region": "Московская область",
        "npType": "поселок",
        "cityTitle": "Шувое",
        "Coors": "55.472597, 39.079203"
    },
    {
        "Client": "ИП Кошкин",
        "phoneNumber": 89308499928,
        "region": "Московская область",
        "npType": "деревня",
        "cityTitle": "Кузнецово",
        "adress": "а\/д \"Украина\", 60 км",
        "Coors": "55.457869, 36.934771"
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89108705420,
        "region": "Нижегородская область",
        "npType": "город",
        "cityTitle": "Нижний Новгород",
        "adress": "Московское шоссе, 401 А",
        "Coors": "56.308091, 43.715301",
        "Comment": 1
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89108705420,
        "region": "Нижегородская область",
        "npType": "город",
        "cityTitle": "Нижний Новгород",
        "adress": "ул. Ленская 18 А",
        "Coors": "56.254647, 43.996563"
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89108705420,
        "region": "Нижегородская область",
        "npType": "город",
        "cityTitle": "Нижний Новгород",
        "adress": "Ольгино, 84 Б",
        "Coors": "56.212134, 43.928210"
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89108705420,
        "region": "Нижегородская область",
        "npType": "деревня",
        "cityTitle": "Афонино",
        "adress": "ул. Магистральная 600",
        "Coors": "56.272445, 44.085856"
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89108705420,
        "region": "Нижегородская область",
        "npType": "город",
        "cityTitle": "Богородск",
        "adress": "ул. Ленина 374",
        "Coors": "56.115037, 43.539060"
    },
    {
        "Client": "ИП Супрунов А.М.",
        "phoneNumber": 89116072027,
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Старая Русса",
        "adress": "ул.Правды ,дом 2А",
        "Coors": "57.996978, 31.326212",
        "Comment": 1
    },
    {
        "Client": "ИП Мельнникова Т.Ф.",
        "phoneNumber": 89210217708,
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Валдай",
        "adress": "ул. Победы, 109",
        "Coors": "57.979311, 33.229877"
    },
    {
        "Client": "ИП Мельнникова Т.Ф.",
        "phoneNumber": 89052396446,
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Окуловка",
        "adress": "Ул. Миклухо-Маклая, 26",
        "Coors": "58.372596, 33.302766"
    },
    {
        "Client": "ИП Мельнникова Т.Ф.",
        "phoneNumber": "89052391551\n89052919000",
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Боровичи",
        "adress": "ул. Лядова. 8а ",
        "Coors": "58.355819, 33.902068"
    },
    {
        "Client": "ИП Мельнникова Т.Ф.",
        "phoneNumber": 89116154454,
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Боровичи",
        "adress": "ул. Ткачей, 16",
        "Coors": "58.399241, 33.893130"
    },
    {
        "Client": "Ип Дорошенко Антонина ",
        "phoneNumber": 89116044496,
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Пестово",
        "adress": "ул Железнодорожная 23а",
        "Coors": "58.602789, 35.796508"
    },
    {
        "Client": "ООО «КОРМАГРОСНАБ»",
        "phoneNumber": 89087951145,
        "region": "Омская область ",
        "npType": "город",
        "cityTitle": "Омск",
        "adress": "ул. Омская, 127\/1 офис 68",
        "Coors": "54.991139, 73.407819",
        "Comment": 1
    },
    {
        "Client": "ООО \"Агромир\"",
        "phoneNumber": 89619299188,
        "region": "Оренбургская область",
        "npType": "город",
        "cityTitle": "Оренбург",
        "adress": "ул. Терешкова, 40",
        "Coors": "51.78439, 55.10609",
        "Comment": 1
    },
    {
        "Client": "ИП \"Кадикова\"",
        "phoneNumber": 89878536017,
        "region": "Оренбургская область",
        "npType": "город",
        "cityTitle": "Кувандык",
        "adress": "Проспект Мира 27Е",
        "Coors": "51.482219, 57.376188"
    },
    {
        "Client": "ООО \"Империал\"",
        "phoneNumber": 89128463069,
        "region": "Оренбургская область",
        "npType": "город",
        "cityTitle": "Оренбург",
        "adress": "Беляевское шоссе 5",
        "Coors": "51.707351, 55.292923"
    },
    {
        "Client": " ИП \"Мурзакаев\"",
        "phoneNumber": 89619142290,
        "region": "Оренбургская область",
        "npType": "город",
        "cityTitle": "Оренбург",
        "adress": "ул. Терешкова 140",
        "Coors": "51.820226, 55.108957"
    },
    {
        "Client": "ИП \"Файзулин\"",
        "phoneNumber": 89228629390,
        "region": "Оренбургская область",
        "npType": "село",
        "cityTitle": "Курманаевка",
        "adress": "ул. Фомина д.2ж ",
        "Coors": "52.506744, 52.064845"
    },
    {
        "Client": " ИП \"Мурзакаев\"",
        "phoneNumber": 79619142290,
        "region": "Оренбургская область",
        "npType": "поселок",
        "cityTitle": "Саракташ",
        "adress": "ул. Фрунзе 16 ",
        "Coors": "51.794454, 56.362780"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "поселок",
        "cityTitle": "Глазуновка",
        "adress": "ул. Советская, д.26",
        "Coors": "52.504831, 36.322202",
        "Comment": 1
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "город",
        "cityTitle": "Болхов",
        "adress": " ул. Первомайская, д.40",
        "Coors": "53.434874, 36.005752"
    },
    {
        "Client": "ИП Михеев А.В.",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "город",
        "cityTitle": "Орел",
        "adress": "ул. Новосильевское шоссе, 23",
        "Coors": "52.959756, 36.144335"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "поселок",
        "cityTitle": "Залегощь",
        "adress": "ул. Привокзальная, д.38,лит.А",
        "Coors": "52.901051, 36.900959"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "город",
        "cityTitle": "Малоархангельск",
        "adress": " ул. Калинина, д. 13",
        "Coors": "52.406490, 36.501083"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "город",
        "cityTitle": "Мценск",
        "adress": "ул. Тургенева, д.135",
        "Coors": "53.287209, 36.589918"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "поселок",
        "cityTitle": "Нарышкино",
        "adress": "ул. Ленина, д.191",
        "Coors": "52.966428, 35.706532"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "поселок",
        "cityTitle": "Хотынец",
        "adress": "ул. Чапаева, д.15а",
        "Coors": "53.122934, 35.387235"
    },
    {
        "Client": "ООО Волга-корм",
        "phoneNumber": 89273890955.8841,
        "region": "Пензенская область",
        "npType": "город",
        "cityTitle": "Кузнецк",
        "adress": "ул. Алексеевское шоссе, д.5",
        "Coors": "53.094543, 46.571961",
        "Comment": 1
    },
    {
        "Client": "ООО Волга-корм",
        "phoneNumber": 89273890955.8841,
        "region": "Пензенская область",
        "npType": "город",
        "cityTitle": "Никольск",
        "adress": "ул . Калинина, 2б",
        "Coors": "53.710739, 46.081059"
    },
    {
        "Client": "ООО Волга-корм",
        "phoneNumber": 89273890956.8841,
        "region": "Пензенская область",
        "npType": "село",
        "cityTitle": "Чемодановка",
        "adress": "ул. Дорожная, 1а",
        "Coors": "53.220999, 45.223949"
    },
    {
        "Client": "ООО Волга-корм",
        "phoneNumber": 89273890955.8841,
        "region": "Пензенская область",
        "npType": "город",
        "cityTitle": "Пенза",
        "adress": "ул . Аустрина, д.151",
        "Coors": "53.248848, 45.017193"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": "8112751095,\n8112724169",
        "region": "Псковская область ",
        "npType": "город",
        "cityTitle": "Псков",
        "adress": "ул. Шоссейная, дом 3\/2",
        "Coors": "57.837259, 28.316407",
        "Comment": 1
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": 8112702300,
        "region": "Псковская область ",
        "npType": "город",
        "cityTitle": "Псков",
        "adress": "ул. Крестовское шоссе, дом 86",
        "Coors": "57.796253, 28.412742"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": 8115231303,
        "region": "Псковская область ",
        "npType": "город",
        "cityTitle": "Остров",
        "adress": "ул. 25 Октября, дом 3а",
        "Coors": "57.341904, 28.346420"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": 8113721487,
        "region": "Псковская область ",
        "npType": "поселок",
        "cityTitle": "Красногородск",
        "adress": "ул. Советская, дом 24",
        "Coors": "56.829709, 28.289880"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": 8114321960,
        "region": "Псковская область ",
        "npType": "город",
        "cityTitle": "Новоржев",
        "adress": "ул. Германа, дом 26",
        "Coors": "57.025929, 29.332024"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": 9602282240,
        "region": "Псковская область ",
        "npType": "город",
        "cityTitle": "Порхов",
        "adress": "ул. Старорусская, дом 37",
        "Coors": "57.770155, 29.578549"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": "781133702660, 965 8122660",
        "region": "Псковская область ",
        "npType": "поселок",
        "cityTitle": "Плюсса",
        "adress": "ул. Фадеева, дом 38а,",
        "Coors": "58.438347, 29.361516"
    },
    {
        "Client": "ООО Септа-Юг (Атаман )",
        "phoneNumber": 89181350469,
        "region": "Республика Адыгея",
        "npType": "аул",
        "cityTitle": "Кошехабль",
        "adress": "ул. Дзегаштова,12",
        "Coors": "44.899607, 40.511657",
        "Comment": 1
    },
    {
        "Client": "ИП Митрофанов В.Н.",
        "phoneNumber": 89174861650,
        "region": "Республика Башкортостан",
        "npType": "село",
        "cityTitle": "Бакалы",
        "adress": "ул. Ленина, 19Г",
        "Coors": "55.167066, 53.790338",
        "Comment": 1
    },
    {
        "Client": "ИП Саттаров Р.Ф. Ветаптека \"Айболит\"",
        "phoneNumber": 89374888050,
        "region": "Республика Башкортостан",
        "npType": "село",
        "cityTitle": "Верхнеяркеево",
        "adress": "ул. Коммунистическая, 54",
        "Coors": "55.453176, 54.317011"
    },
    {
        "Client": "ИП Нуриев С.А. Агромагазин",
        "phoneNumber": 89273164040,
        "region": "Республика Башкортостан",
        "npType": "город",
        "cityTitle": "Благовещенск",
        "adress": "ул. Старикова, 182\/8",
        "Coors": "55.043247, 55.985542"
    },
    {
        "Client": "ЛПХ \"Веселая ферма\"",
        "phoneNumber": 89174790796,
        "region": "Республика Башкортостан",
        "npType": "село",
        "cityTitle": "Иглино",
        "adress": "ул. Крупской, 1\/2",
        "Coors": "54.843730, 56.439407"
    },
    {
        "Client": "ИП Ахметгариев У.Р.",
        "phoneNumber": 89374886634,
        "region": "Республика Башкортостан",
        "npType": "город",
        "cityTitle": "Октябрьский",
        "adress": "г. Октябрьский, ул. Северная, д. 19\/21.\n\"Урал\".",
        "Coors": "54.493629, 53.477661"
    },
    {
        "Client": "Склад-магазин «Мега-Корма»",
        "phoneNumber": 89377840798,
        "region": "Республика Башкортостан",
        "npType": "город",
        "cityTitle": "Уфа",
        "adress": "Дёмский р-он, ул. Чебоксарская, д. 23",
        "Coors": "54.682409, 55.803166"
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89619299188,
        "region": "Республика Башкортостан",
        "npType": "город",
        "cityTitle": "Шаран",
        "adress": "ул. Торговая, 5",
        "Coors": "54.822122, 53.999079"
    },
    {
        "Client": "\"Балтика Комбикорма\"",
        "phoneNumber": 89874330210,
        "region": "Республика Башкортостан",
        "npType": "деревня",
        "cityTitle": "Балтика (Иглинский район)",
        "adress": "ул. Зелёная, ангар ",
        "Coors": "54.834808, 56.426107"
    },
    {
        "Client": "ИП Бисултанов",
        "phoneNumber": 89282864728,
        "region": "Республика Дагестан ",
        "npType": "город",
        "cityTitle": "Хасавюрт",
        "adress": "Ул Махачкалинское шоссе",
        "Coors": "43.228802, 46.602243",
        "Comment": 1
    },
    {
        "Client": "«Закрома» ",
        "phoneNumber": 8412568101,
        "region": "Республика Карелия",
        "npType": "город",
        "cityTitle": "Петрозаводск",
        "adress": "Шуйское шоссе 2  А",
        "Coors": "61.810566, 34.289880",
        "Comment": 1
    },
    {
        "Client": "«Закрома» ",
        "phoneNumber": 89027727008,
        "region": "Республика Карелия",
        "npType": "город",
        "cityTitle": "Петрозаводск",
        "adress": "Шуйское шоссе, д. 12, стр. 1",
        "Coors": "61.818329, 34.282209"
    },
    {
        "Client": "ИП Михно Александр",
        "phoneNumber": 89186432393,
        "region": "Республика Крым",
        "npType": "село",
        "cityTitle": "Киевское",
        "Coors": "44.948237, 34.100318",
        "Comment": 1
    },
    {
        "Client": "Ип Кравченко В.Ю.",
        "phoneNumber": 89788393032,
        "region": "Республика Крым",
        "npType": "город",
        "cityTitle": "Джанкой ",
        "adress": "ул Октябрьская 158",
        "Coors": "45.719477, 34.401738"
    },
    {
        "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
        "phoneNumber": 89879902056,
        "region": "Республика Мордовия",
        "npType": "город",
        "cityTitle": "Саранск",
        "adress": "рп. Луховка, ул. Садовая 84\/1",
        "Coors": "54.155483, 45.237720",
        "Comment": 1
    },
    {
        "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
        "phoneNumber": 89879902056,
        "region": "Республика Мордовия",
        "npType": "город",
        "cityTitle": "Саранск",
        "adress": "ул. Рабочая 126",
        "Coors": "54.202940, 45.192975"
    },
    {
        "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
        "phoneNumber": 89879902056,
        "region": "Республика Мордовия",
        "npType": "город",
        "cityTitle": "Саранск",
        "adress": "Лямбирское шоссе 2",
        "Coors": "54.223222, 45.152650"
    },
    {
        "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
        "phoneNumber": 89879902056,
        "region": "Республика Мордовия",
        "npType": "город",
        "cityTitle": "Рузаевка",
        "adress": "1-я Заводская 1",
        "Coors": "54.054125, 44.932859"
    },
    {
        "Client": "ООО \"АзыкАгро\"",
        "phoneNumber": 89053174545,
        "region": "Республика Татарстан",
        "npType": "город",
        "cityTitle": "Казань",
        "adress": "ул. Мамадышский тракт, д. 44в",
        "Coors": "55.799244, 49.251519",
        "Comment": 1
    },
    {
        "Client": "ООО Басан-Групп",
        "phoneNumber": 89510636898,
        "region": "Республика Татарстан",
        "npType": "Город",
        "cityTitle": "Казань",
        "adress": "ул. Журналистов, д. 97",
        "Coors": "55.826620, 49.194287"
    },
    {
        "Client": "ИП Яруллина Д",
        "phoneNumber": 89274419176,
        "region": "Республика Татарстан",
        "npType": "город",
        "cityTitle": "Нурлат",
        "adress": "ул. Школьная, 2",
        "Coors": "54.428992, 50.806943"
    },
    {
        "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
        "phoneNumber": 88002007070.8917,
        "region": "Республика Чувашия ",
        "npType": "город",
        "cityTitle": "Канаш",
        "adress": "ул.Кооперативная 14",
        "Coors": "55.515074, 47.467734",
        "Comment": 1
    },
    {
        "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
        "phoneNumber": 88002007070.8917,
        "region": "Республика Чувашия ",
        "npType": "деревня",
        "cityTitle": "Лапсары",
        "adress": "ул.Луговая 31",
        "Coors": "56.046992, 47.225782"
    },
    {
        "Client": "ООО Югмегапоставка",
        "phoneNumber": 89185313669,
        "region": "Ростовская область",
        "npType": "город",
        "cityTitle": "Таганрог",
        "adress": "пер. 4-новый, 48",
        "Coors": "47.274329, 38.916500",
        "Comment": 1
    },
    {
        "Client": "ООО Югмегапоставка",
        "phoneNumber": 89185313669,
        "region": "Ростовская область",
        "npType": "город",
        "cityTitle": "Таганрог",
        "adress": "Николаевское шоссе, 7к",
        "Coors": "47.262112, 38.867093"
    },
    {
        "Client": "ИП Сенчеко",
        "phoneNumber": 89287623179,
        "region": "Ростовская область",
        "npType": "город",
        "cityTitle": "Сальск",
        "adress": "ул. Промышленная 8",
        "Coors": "46.476009, 41.565587"
    },
    {
        "Client": "ИП Кочергов",
        "phoneNumber": 89185148001,
        "region": "Ростовская область",
        "npType": "город",
        "cityTitle": "Белая Калитва",
        "adress": "ул.Ветеранов 58",
        "Coors": "48.172885, 40.783721"
    },
    {
        "Client": "ООО АгроСоюз",
        "phoneNumber": 89679617045,
        "region": "Рязанская область",
        "npType": "город",
        "cityTitle": "Рязань",
        "adress": "Куйбышевское шоссе, 25, стр. 10",
        "Coors": "54.599868, 39.768022",
        "Comment": 1
    },
    {
        "Client": "ООО \"Биогранд\"",
        "phoneNumber": 88462030999,
        "region": "Самарская область",
        "npType": "город",
        "cityTitle": "Самара",
        "adress": "ул. Урицкого, 19",
        "Coors": "53.188978, 50.131967",
        "Comment": 1
    },
    {
        "Client": "ИП Меринов М.С.",
        "phoneNumber": 89033800002,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Балашов",
        "adress": "ул. К. Маркса, д.48",
        "Coors": "51.542397, 43.152210",
        "Comment": 1
    },
    {
        "Client": "ИП Меринов М.С.",
        "phoneNumber": 89033800002,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Балашов",
        "adress": " ул. 30 лет Победы, д.71",
        "Coors": "51.546424, 43.174443"
    },
    {
        "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
        "phoneNumber": 89063115690,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Саратов",
        "adress": "ул. Соколовая,303",
        "Coors": "51.547051, 46.020153"
    },
    {
        "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
        "phoneNumber": 89603450950,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Саратов",
        "adress": "Ново-астраханское шоссе, 109\/4,",
        "Coors": "51.492533, 45.918068"
    },
    {
        "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
        "phoneNumber": 89063115691,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Энгельс",
        "adress": "пр. Химиков, 1\/30",
        "Coors": "51.465484, 46.145971"
    },
    {
        "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
        "phoneNumber": 89603450951,
        "region": "Саратовская область",
        "npType": "поселок",
        "cityTitle": "Приволжский",
        "adress": "ул. Гагарина, 108",
        "Coors": "51.403946, 46.037535"
    },
    {
        "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
        "phoneNumber": 89603450954,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Саратов",
        "adress": "Вольский тракт, 2а\/1",
        "Coors": "51.618843, 45.972210"
    },
    {
        "Client": "ИП ГКФХ Иванцов К.А.",
        "phoneNumber": 89372672683,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Пугачев",
        "adress": "ул. Железнодорожная, д. 15",
        "Coors": "52.000169, 48.783631"
    },
    {
        "Client": "ИП ГКФХ Иванцов К.А.",
        "phoneNumber": 89372672683,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Пугачев",
        "adress": "ул. К. Маркса, д. 296",
        "Coors": "52.017543, 48.820849"
    },
    {
        "Client": "ИП ГКФХ Иванцов К.А.",
        "phoneNumber": 89372672683,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Пугачев",
        "adress": "ул. М. Горького, д. 49",
        "Coors": "52.009323, 48.803709"
    },
    {
        "Client": "ИП ГКФХ Иванцов К.А.",
        "phoneNumber": 89372672683,
        "region": "Саратовская область",
        "npType": "поселок",
        "cityTitle": "Горный",
        "adress": "ул. Краснопартизанская, 21в",
        "Coors": "51.755980, 48.540610"
    },
    {
        "Client": "ИП Юхарева",
        "phoneNumber": 89156558239,
        "region": "Смоленская область",
        "npType": "город",
        "cityTitle": "Гагарин",
        "adress": "ул. Гагарина д.2",
        "Coors": "55.542421, 34.991312",
        "Comment": 1
    },
    {
        "Client": "ИП Калинин ",
        "phoneNumber": 89203026500,
        "region": "Смоленская область",
        "npType": "город",
        "cityTitle": "Смоленск",
        "adress": "Новомосковская ул.. д.3\/8",
        "Coors": "54.794762, 32.060522"
    },
    {
        "Client": "Обособленное подразделение \"МЕГАМИКС\" ",
        "phoneNumber": 79260297900,
        "region": "Ставропольский край",
        "npType": "город",
        "cityTitle": "Пятигорск ",
        "adress": "ул.Нальчикское шоссе,13",
        "Coors": "44.009357, 43.104320",
        "Comment": 1
    },
    {
        "Client": "ИП Аристов",
        "phoneNumber": 89097677322,
        "region": "Ставропольский край",
        "npType": "город",
        "cityTitle": "Благодарный",
        "adress": "Первомайская, 97",
        "Coors": "45.090953, 43.435969"
    },
    {
        "Client": "ИП Куштыменко",
        "phoneNumber": 89187411010,
        "region": "Ставропольский край",
        "npType": "город",
        "cityTitle": "Новоалександровск",
        "adress": "ул. Карла Маркса 154 ",
        "Coors": "45.489178, 41.227093"
    },
    {
        "Client": "ИП Сорокин Владимир",
        "phoneNumber": 89054162415,
        "region": "Ставропольский край",
        "npType": "город",
        "cityTitle": "Арзгир",
        "adress": "ул. Халтурина 18",
        "Coors": "45.376160, 44.212734"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Тамбов",
        "adress": "ул.Лермонтовская\/им.Юрия Гагарина",
        "Coors": "52.707963, 41.449300",
        "Comment": 1
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Тамбов",
        "adress": "ул. Красная, р-н супермаркета «Крата»",
        "Coors": "52.723788, 41.441790"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Тамбов",
        "adress": " ул.Бастионная д.8Ж",
        "Coors": "52.733703, 41.396641"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Тамбов",
        "adress": "ул. Красная, р-н супермаркета «Крата»",
        "Coors": "52.724040, 41.442338"
    },
    {
        "Client": "ООО Ветфарм",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "село",
        "cityTitle": "Покрово-Пригородное",
        "adress": "пер. Советский, д.3",
        "Coors": "52.685303, 41.423770"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Рассказово",
        "adress": "ул. 8 Марта д. 10Г",
        "Coors": "52.652083, 41.878596"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Мичуринск",
        "adress": "ул. Филлипова д.62",
        "Coors": "52.889376, 40.511118"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "село",
        "cityTitle": "Заворонежское",
        "adress": " ул. Советская, д.89б",
        "Coors": "52.883089, 40.543592"
    },
    {
        "Client": "ООО Агросольпродукт",
        "phoneNumber": 79109433839,
        "region": "Тульская область ",
        "npType": "город",
        "cityTitle": "Тула",
        "adress": "Демидовская плотина, д.9",
        "Coors": "54.202672, 37.629457",
        "Comment": 1
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": "8 9159756606",
        "region": "Ярославская область",
        "npType": "деревня",
        "cityTitle": "Кузнечиха",
        "adress": "ул. Промышленная, д. 4",
        "Coors": "57.685647, 39.907387",
        "Comment": 1
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 89159646646,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Рыбинск",
        "adress": "ул. Труда, д. 97а",
        "Coors": "58.034263, 38.812161"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 89159646608,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Тутаев",
        "adress": "пр-т 50-летия Победы , д. 47а",
        "Coors": "57.859632, 39.529636"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 89159889017,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Данилов",
        "adress": "ул. Ярославская, д. 58",
        "Coors": "58.164579, 40.161583"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 89159889499,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Углич",
        "adress": "ул. Пролетарская, д. 79",
        "Coors": "57.527520, 38.339917"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 8915964660,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Ростов Великий",
        "adress": "ул. 1-ая Железнодорожная, д. 10.",
        "Coors": "57.192182, 39.395042"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 8915964660,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Ростов Великий",
        "adress": "ул. 1-ая Железнодорожная, д. 10.",
        "Coors": "57.192182, 39.395042"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 8915964660,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Ростов Великий",
        "adress": "ул. 1-ая Железнодорожная, д. 10.",
        "Coors": "57.192182, 39.395042"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 8915964660,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Ростов Великий",
        "adress": "ул. 1-ая Железнодорожная, д. 10.",
        "Coors": "57.192182, 39.395042"
    }
]
//[
//     {
//         "Client": "ИП Рустамов Р.М.",
//         "phoneNumber": 89170932292,
//         "region": "Астраханская область",
//         "npType": "город",
//         "cityTitle": "Астрахань",
//         "adress": "Фунтовское шоссе, 236 \/ СТ Каспий",
//         "Coors": "46.307456,48.040014",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Транс-Фид( ИП Сергиенко А.В.)",
//         "phoneNumber": 89100300109,
//         "region": "Белгородская область",
//         "npType": "город",
//         "cityTitle": "Старый Оскол",
//         "adress": "ст, Строительная Проезд Ш-5 пл-ка, строение № 1",
//         "Coors": "51.161703, 37.985603",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Гончар В.Л.",
//         "phoneNumber": 89051001149,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Брянск ",
//         "adress": "ул. Снежетьский Вал, 4б",
//         "Coors": "53.225997, 34.479452",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Прудникова П.В.",
//         "phoneNumber": 89208533771,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Брянск ",
//         "adress": "ул. Фосфоритная, 1б",
//         "Coors": "53.257473, 34.473541"
//     },
//     {
//         "Client": "ИП Жидкова И.И.",
//         "phoneNumber": 89103389990,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Унеча",
//         "adress": "ул. Залинейная, 1",
//         "Coors": "52.845637, 32.704623"
//     },
//     {
//         "Client": "ИП Плетнева Т.Ф.",
//         "phoneNumber": 89103327038,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Брянск ",
//         "adress": "ул. Марии Расковой, д.25",
//         "Coors": "53.337355, 34.279559"
//     },
//     {
//         "Client": "ИП Симонов",
//         "phoneNumber": 89998847610,
//         "region": "Владимирская область",
//         "npType": "деревня",
//         "cityTitle": "Плющево",
//         "adress": "ул. Центральная ул., д39",
//         "Coors": "56.255442, 38.449143",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Мкртчан Г.С.",
//         "phoneNumber": 89611111800,
//         "region": "Владимирская область",
//         "npType": "город",
//         "cityTitle": "Владимир",
//         "adress": "Мещерская ул., д.11",
//         "Coors": "56.255442, 38.449143"
//     },
//     {
//         "Client": "ИП Мкртчан Г.С. магазин Кормушка",
//         "phoneNumber": 89611111800,
//         "region": "Владимирская область",
//         "npType": "город",
//         "cityTitle": "Ковров",
//         "adress": "Генералова ул., д.40",
//         "Coors": "56.386119, 41.315649"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Волгоград",
//         "adress": "ул. Габышева 2Б",
//         "Coors": "48.652071, 44.433153",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Фролово",
//         "adress": "ул. Орджоникидзе, 20\/2;",
//         "Coors": "49.771685, 43.657539"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Михайловка",
//         "adress": "ул.Народная, 111а;",
//         "Coors": "50.057032, 43.227776"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Новоаннинский",
//         "adress": "пер.Красноармейский,1;",
//         "Coors": "50.526898, 42.669248"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "поселок",
//         "cityTitle": "Елань",
//         "adress": "ул. Советская, 59а",
//         "Coors": "50.948477, 43.746553"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "поселок",
//         "cityTitle": "Новониколаевский",
//         "adress": "ул. Промышленная, 7;",
//         "Coors": "50.961056, 42.362528"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Урюпинск",
//         "adress": "ул.Черняховского, 5",
//         "Coors": "50.795438, 42.004953"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "станица",
//         "cityTitle": "Нехаевская",
//         "adress": "Почтовый переулок, 14;",
//         "Coors": "50.409632, 41.749347"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Жириновск",
//         "adress": " ул.Ломоносова, 39; ",
//         "Coors": "50.975622, 44.779867"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Ленинск",
//         "adress": "ул. Клары Цеткин, 22;",
//         "Coors": "48.693599, 45.193829"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Волгоград",
//         "adress": "ул. Габышева 2Б",
//         "Coors": "48.652071, 44.433153"
//     },
//     {
//         "Client": "ИП Малышева",
//         "phoneNumber": 79199831638,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Волгоград",
//         "adress": "ул. Хрустальная 99а",
//         "Coors": "48.791588, 44.536145"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "поселок",
//         "cityTitle": "Новониколаевский",
//         "adress": "ул. Промышленная, 7;",
//         "Coors": "50.961056, 42.362528"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Калач-на-Дону",
//         "adress": " пер.Чекмарева, 6; ",
//         "Coors": "48.685653, 43.554556"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Котово",
//         "adress": "ул.Победы,15а;",
//         "Coors": "50.322840, 44.795516"
//     },
//     {
//         "Client": "ИП Малышева",
//         "phoneNumber": 79377018635,
//         "region": "Волгоградская область",
//         "npType": "поселок",
//         "cityTitle": "Качалино",
//         "Coors": "49.121732, 44.062580"
//     },
//     {
//         "Client": "ДОМИНИ",
//         "phoneNumber": 89992605881,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Сокол",
//         "adress": "ул.Калинина, д.28",
//         "Coors": "59.447440, 40.127241",
//         "Comment": 1
//     },
//     {
//         "Client": "ДОМИНИ",
//         "phoneNumber": 89650178955,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Череповец",
//         "adress": "Кирилловское ш., д.78А",
//         "Coors": "59.157648, 37.934211"
//     },
//     {
//         "Client": "\"Профи\"",
//         "phoneNumber": 79602955750,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Череповец",
//         "adress": "ул. Рыбинская дом 66",
//         "Coors": "59.079695, 37.920026"
//     },
//     {
//         "Client": "\"Профи\"",
//         "phoneNumber": 79602955754,
//         "region": "Вологодская область",
//         "npType": "поселок",
//         "cityTitle": "Тоншалово",
//         "adress": "ул. Молодёжная дом 1а",
//         "Coors": "59.190025, 37.944361"
//     },
//     {
//         "Client": "\"Профи\"",
//         "phoneNumber": 79602955752,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Череповец",
//         "adress": "Северное шоссе 75",
//         "Coors": "59.180035, 37.698672"
//     },
//     {
//         "Client": "ООО Аргон",
//         "phoneNumber": 79616132165,
//         "region": "Воронежская область",
//         "npType": "город",
//         "cityTitle": "Воронеж",
//         "adress": "ул. Изыскателей , 35А",
//         "Coors": "51.671121, 39.297700",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Суздальницкая Н",
//         "phoneNumber": 89244763006,
//         "region": "Забайкальский край",
//         "npType": "город",
//         "cityTitle": "Чита",
//         "adress": "ул. Лазо, 112В",
//         "Coors": "52.027585, 113.482715",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
//         "phoneNumber": 89501477889,
//         "region": "Иркутская область",
//         "npType": "город",
//         "cityTitle": "Иркутск",
//         "adress": "ул. Трактовая, д.31\/3.",
//         "Coors": "52.327085, 104.240254",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
//         "phoneNumber": 89501477889,
//         "region": "Иркутская область",
//         "npType": "поселок",
//         "cityTitle": "Маркова",
//         "adress": "ул. Светлогорская, 1\/1",
//         "Coors": "52.218034, 104.270761"
//     },
//     {
//         "Client": "ИП Дик, ТОО \"МегаМакс\" ",
//         "phoneNumber": 87053891329,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Уральск",
//         "adress": "ул. Григория Потанина, д. 14А",
//         "Coors": "51.236558, 51.415399",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87783511129,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Алматы",
//         "adress": "ул. Шолохова, 1",
//         "Coors": "43.332650, 76.958697"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87017042222,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Алматы",
//         "adress": "п.Байтерек, ул. Талгарская, 14",
//         "Coors": "43.403855, 77.230051"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87075605070,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Алматы",
//         "adress": "п. Боралдай, ул. Сарыбел, 1",
//         "Coors": "43.353361, 76.841467"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87077692414,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Алматы",
//         "adress": "с. Каменка, ул. Кунаева, 35в\/4 р-к Таусамалы",
//         "Coors": "43.193885, 76.842590"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87013204441,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Алматы",
//         "adress": "с.Абай, ул. Абая 5\/3",
//         "Coors": "43.223441, 76.763404"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87051365227,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Конаев",
//         "adress": "ул. Курылысши, 1в\/1, мкр.18",
//         "Coors": "43.862422, 77.070160"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87711578989,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Тараз",
//         "adress": "ул. 1ая Наурыз, 29",
//         "Coors": "43.177340, 76.891342"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 79814575624,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "Двинская ул., д.89",
//         "Coors": "54.660073, 20.527034",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "Промышленная ул., 1",
//         "Coors": "54.767903, 20.526908"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "region": "Калининградская область",
//         "npType": "поселок",
//         "cityTitle": "Луговое",
//         "adress": "пос. Луговое",
//         "Coors": "54.653688, 20.627008"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "улица Подполковника Емельянова, 279",
//         "Coors": "54.682929, 20.596878"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Черняховск",
//         "adress": "ул. Железнодорожная 8",
//         "Coors": "54.630821, 21.814949"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Черняховск",
//         "adress": "ул. Победы д.8",
//         "Coors": "54.634151, 21.802759"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Камская д.2б",
//         "Coors": "54.682050, 20.456813"
//     },
//     {
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Емельянова д.223",
//         "Coors": "54.682253, 20.577376"
//     },
//     {
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Двинская 89",
//         "Coors": "54.660073, 20.527034"
//     },
//     {
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Маршала Борзова, 58",
//         "Coors": "54.736535, 20.470548"
//     },
//     {
//         "Client": "ООО АнималФуд",
//         "phoneNumber": 74012390944.7401,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калилнград",
//         "adress": "Двинская ул., д.89",
//         "Coors": "54.660073, 20.527034",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Кошкин",
//         "phoneNumber": 89208703554,
//         "region": "Калужская область",
//         "npType": "деревня",
//         "cityTitle": "Добрая",
//         "adress": " д.22",
//         "Coors": "55.076757, 36.624323",
//         "Comment": 1
//     },
//     {
//         "Client": "Ип Дусчанова ",
//         "phoneNumber": 89036961983,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Малоярославец",
//         "adress": "ул. 1я Совхозная 16",
//         "Coors": "55.003704, 36.456787"
//     },
//     {
//         "Client": "Ип Дусчанова ",
//         "phoneNumber": 89036961983,
//         "region": "Калужская область",
//         "npType": "Поселок",
//         "cityTitle": "Детчино",
//         "adress": "ул. Ленина 24",
//         "Coors": "54.806268, 36.305295"
//     },
//     {
//         "Client": "Ип Веретенников А.А.",
//         "phoneNumber": 89299771860,
//         "region": "Калужская область",
//         "npType": "Деревня",
//         "cityTitle": "Митяево",
//         "adress": " 22 километр",
//         "Coors": "55.269892, 36.531581"
//     },
//     {
//         "Client": "Ип Костин Алексей ",
//         "phoneNumber": 89200948347,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Балабаново",
//         "adress": "ул 96км Киевского шоссе 2в стр.2",
//         "Coors": "55.174846, 36.673039"
//     },
//     {
//         "Client": "Ип Костин Алексей ",
//         "phoneNumber": 89200941459,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Жуков",
//         "adress": "ул Горького 27Б",
//         "Coors": "55.032335, 36.744284"
//     },
//     {
//         "Client": "ООО Стройсервис ",
//         "phoneNumber": 89611260616,
//         "region": "Калужская область",
//         "npType": "деревня",
//         "cityTitle": "Афанасово",
//         "adress": "ул Шоссейная 3а",
//         "Coors": "54.954517, 36.421187"
//     },
//     {
//         "Client": "ИП Мартынов С.М.",
//         "phoneNumber": 79105210940,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Калуга",
//         "adress": "Правобережный пр. 6\/1",
//         "Coors": "54.493739, 36.226603"
//     },
//     {
//         "Client": "ООО Прибыль",
//         "phoneNumber": 89098307221,
//         "region": "Камчатский край",
//         "npType": "село",
//         "cityTitle": "Анавгай",
//         "adress": "ул. Ленинская, д.55",
//         "Coors": "56.053256, 158.975646",
//         "Comment": 1
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89109577737,
//         "region": "Костромская область",
//         "npType": "город",
//         "cityTitle": "Кострома",
//         "adress": "пос. Фанерник, ул. Восточная, д. 1",
//         "Coors": "57.781841, 41.036704",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89181308897,
//         "region": "Краснодарский край",
//         "npType": "город",
//         "cityTitle": "Кропоткин",
//         "adress": "Московская 39",
//         "Coors": "45.428886, 40.571565",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89180416161,
//         "region": "Краснодарский край",
//         "npType": "село",
//         "cityTitle": "Новоукраинское ",
//         "adress": "Дорожная 19",
//         "Coors": "45.387498, 40.552701"
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89181285459,
//         "region": "Краснодарский край",
//         "npType": "город",
//         "cityTitle": "Кропоткин",
//         "adress": "ул. Магистральная 92",
//         "Coors": "45.469933, 40.593328"
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89186264943,
//         "region": "Краснодарский край",
//         "npType": "станица",
//         "cityTitle": "Успенская",
//         "adress": "Советская 153",
//         "Coors": "45.766134, 41.075224"
//     },
//     {
//         "Client": "ООО Септа-Юг (Атаман )",
//         "phoneNumber": 89181350469,
//         "region": "Краснодарский край",
//         "npType": "город",
//         "cityTitle": "Краснодар",
//         "adress": "ул Круговая 44\/1",
//         "Coors": "45.070091, 38.913302"
//     },
//     {
//         "Client": "ООО \"Инкубируем Сами\"",
//         "phoneNumber": 89131809900,
//         "region": "Красноярский Край",
//         "npType": "город",
//         "cityTitle": "Красноярск",
//         "adress": "ул. Калинина, 49",
//         "Coors": "56.033852, 92.798547",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Шевелева Ж.С.",
//         "phoneNumber": 89029789206,
//         "region": "Красноярский Край",
//         "npType": "город",
//         "cityTitle": "Красноярск",
//         "adress": "ул. Емельяново Восточная, 4б",
//         "Coors": "56.163288, 92.695097"
//     },
//     {
//         "Client": "ИП Шевелева Ж.С.",
//         "phoneNumber": 89029789207,
//         "region": "Красноярский Край",
//         "npType": "поселок",
//         "cityTitle": "Памяти 13 Борцов",
//         "adress": "ул. Памяти 13 бойцов, 89б",
//         "Coors": "56.214222, 92.316026"
//     },
//     {
//         "Client": "ИП Шевелева Ж.С.",
//         "phoneNumber": 89029789208,
//         "region": "Красноярский Край",
//         "npType": "поселок",
//         "cityTitle": "Березовка",
//         "adress": "ул. Трактовая,д. 81а",
//         "Coors": "56.026946, 93.139125"
//     },
//     {
//         "Client": "ИП Шевелева Ж.С.",
//         "phoneNumber": 89029789208,
//         "region": "Красноярский Край",
//         "npType": "город",
//         "cityTitle": "Канск",
//         "adress": "Ул. Урицкого,6 (база на табачке маг. Подворье)",
//         "Coors": "56.205846, 95.703232"
//     },
//     {
//         "Client": "ИП Шевелева Ж.С.",
//         "phoneNumber": 89029789208,
//         "region": "Красноярский Край",
//         "npType": "город",
//         "cityTitle": "Канск",
//         "adress": "ул.Куйбышева 1а (территория быв. Таксопарка)",
//         "Coors": "56.228426, 95.705756"
//     },
//     {
//         "Client": "ООО Комбимакс",
//         "phoneNumber": 89508754475,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. Пост Кривец, 11",
//         "Coors": "51.724247, 36.218186",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Бибикова Е.А.",
//         "phoneNumber": 89038714528,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Суджа",
//         "adress": "Строительная ,5",
//         "Coors": "51.213928, 35.307330"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": "84712220501;89623800501",
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. 50 лет Октября 124в",
//         "Coors": "51.758528, 36.124150"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": "84712220590;89623800590",
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. Литовская, 2 К",
//         "Coors": "51.707892, 36.181481"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": 89606886838,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. 3-я Агрегатная, д. 23-У",
//         "Coors": "51.730997, 36.262221"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": 89092384939,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. Карла Маркса, д.77",
//         "Coors": "51.797735, 36.165697"
//     },
//     {
//         "Client": "ИП Майорова Т.В.",
//         "phoneNumber": 89213849565,
//         "region": "Ленинградская область",
//         "npType": "город",
//         "cityTitle": "Волосово",
//         "adress": "ул. Жукова 10 А",
//         "Coors": "59.442865, 29.471730",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Кузнецов",
//         "phoneNumber": 89817881515,
//         "region": "Ленинградская область",
//         "npType": "город",
//         "cityTitle": "Петергоф",
//         "adress": "ул.Первого мая 89 А",
//         "Coors": "59.883751, 29.831874"
//     },
//     {
//         "Client": "ДОМИНИ",
//         "phoneNumber": 89217921810,
//         "region": "Ленинградская область",
//         "npType": "город",
//         "cityTitle": "Санкт-Петербург",
//         "adress": "Глухоозерское шоссе д.4,",
//         "Coors": "59.910623, 30.375992"
//     },
//     {
//         "Client": "ДОМИНИ",
//         "phoneNumber": 88129166400,
//         "region": "Ленинградская область",
//         "npType": "деревня",
//         "cityTitle": "Большие Колпаны",
//         "adress": "Киевское шоссе 1А",
//         "Coors": "59.525734, 30.076458"
//     },
//     {
//         "Client": "ДОМИНИ",
//         "phoneNumber": 89643731689,
//         "region": "Ленинградская область",
//         "npType": "деревня",
//         "cityTitle": "Вартемяги",
//         "adress": "Токсовское шоссе., уч. 11",
//         "Coors": "60.169488, 30.333152"
//     },
//     {
//         "Client": "ИП Новикова Т.А.",
//         "phoneNumber": 89062698474,
//         "region": "Ленинградская область",
//         "adress": "Волховский район,Мурманское шоссе 112 км",
//         "Coors": "60.002539, 32.616939"
//     },
//     {
//         "Client": "ИП Женчук А.В.",
//         "phoneNumber": 89038602323,
//         "region": "Липецкая область",
//         "npType": "село",
//         "cityTitle": "Подгорное",
//         "adress": "ул. Прогонная, 79б",
//         "Coors": "52.548416, 39.496399",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Кириленко В",
//         "phoneNumber": "+380503677518",
//         "region": "ЛНР",
//         "npType": "город",
//         "cityTitle": "Луганск",
//         "adress": "ул. Ленина, 271",
//         "Coors": "48.566707, 39.293245",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Татаринов",
//         "phoneNumber": 89168661218,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Воскресенск",
//         "adress": "2-я заводская д.4",
//         "Coors": "55.309725, 38.692757",
//         "Comment": 1
//     },
//     {
//         "Client": "Ип Гусев ",
//         "phoneNumber": 89269777687,
//         "region": "Московская область",
//         "npType": "село",
//         "cityTitle": "Ям",
//         "adress": "ул.  1я Зелёновка 27",
//         "Coors": "55.486693, 37.745816"
//     },
//     {
//         "Client": "ИП Жендарев",
//         "phoneNumber": 89262378180,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Волоколамск",
//         "adress": "Северное шоссе 2а. ",
//         "Coors": "56.033399, 35.994029"
//     },
//     {
//         "Client": "ИП Рассадина",
//         "phoneNumber": 89160422931,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Можайск",
//         "adress": "вокзальный проезд д.5",
//         "Coors": "55.495287, 36.026773"
//     },
//     {
//         "Client": "ИП Береза",
//         "phoneNumber": 89099995686,
//         "region": "Московская область",
//         "npType": "поселок",
//         "cityTitle": "Лесной",
//         "adress": "ул. Советская стр. 17",
//         "Coors": "56.089136, 37.932629"
//     },
//     {
//         "Client": "ИП Шлыков",
//         "phoneNumber": 89261152597,
//         "region": "Московская область",
//         "npType": "деревня",
//         "cityTitle": "Софоново",
//         "adress": "Теплодар",
//         "Coors": "55.551558, 38.282451"
//     },
//     {
//         "Client": "Ип Папикян  Л.М.",
//         "phoneNumber": 89646447644,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Нарофоминск",
//         "adress": "ул Лугавая 7",
//         "Coors": "55.384472, 36.718413"
//     },
//     {
//         "Client": "Ип Кочконян Г.М.",
//         "phoneNumber": 89183040339,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Нарофоминск",
//         "adress": "ул Кольцевая 4",
//         "Coors": "55.382099, 36.700204"
//     },
//     {
//         "Client": "ИП Матеик",
//         "phoneNumber": 89032524466,
//         "region": "Московская область",
//         "npType": "деревня",
//         "cityTitle": "Аладьино",
//         "adress": "дачный переулок 10",
//         "Coors": "54.814963, 38.208817"
//     },
//     {
//         "Client": "ЛПХ МИС Бройлер",
//         "phoneNumber": 89169927150,
//         "region": "Московская область",
//         "npType": "поселок",
//         "cityTitle": "Подольской машиноиспытательной станции",
//         "adress": "ул Академика Горячкина дом 83",
//         "Coors": "55.349102, 37.539895"
//     },
//     {
//         "Client": "ИП Семихатов",
//         "phoneNumber": 89661403486,
//         "region": "Московская область",
//         "npType": "деревня ",
//         "cityTitle": "Жальское",
//         "Coors": "55.120357, 37.314831"
//     },
//     {
//         "Client": "ИП Семихатов",
//         "phoneNumber": 89269175830,
//         "region": "Московская область",
//         "npType": "поселок",
//         "cityTitle": "Шувое",
//         "Coors": "55.472597, 39.079203"
//     },
//     {
//         "Client": "ИП Кошкин",
//         "phoneNumber": 89308499928,
//         "region": "Московская область",
//         "npType": "деревня",
//         "cityTitle": "Кузнецово",
//         "adress": "а\/д \"Украина\", 60 км",
//         "Coors": "55.457869, 36.934771"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705420,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Нижний Новгород",
//         "adress": "Московское шоссе, 401 А",
//         "Coors": "56.308091, 43.715301",
//         "Comment": 1
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705421,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Нижний Новгород",
//         "adress": "ул. Ленская 18 А",
//         "Coors": "56.254647, 43.996563"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705422,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Нижний Новгород",
//         "adress": "Ольгино, 84 Б",
//         "Coors": "56.212134, 43.928210"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705423,
//         "region": "Нижегородская область",
//         "npType": "деревня",
//         "cityTitle": "Афонино",
//         "adress": "ул. Магистральная 600",
//         "Coors": "56.272445, 44.085856"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705424,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Богородск",
//         "adress": "ул. Ленина 374",
//         "Coors": "56.115037, 43.539060"
//     },
//     {
//         "Client": "ИП Супрунов А.М.",
//         "phoneNumber": 89116072027,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Старая Русса",
//         "adress": "ул.Правды ,дом 2А",
//         "Coors": "57.996978, 31.326212",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": 89210217708,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Валдай",
//         "adress": "ул. Победы, 109",
//         "Coors": "57.979311, 33.229877"
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": 89052396446,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Окуловка",
//         "adress": "Ул. Миклухо-Маклая, 26",
//         "Coors": "58.372596, 33.302766"
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": "89052391551\n89052919000",
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Боровичи",
//         "adress": "ул. Лядова. 8а ",
//         "Coors": "58.355819, 33.902068"
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": 89116154454,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Боровичи",
//         "adress": "ул. Ткачей, 16",
//         "Coors": "58.399241, 33.893130"
//     },
//     {
//         "Client": "Ип Дорошенко Антонина ",
//         "phoneNumber": 89116044496,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Пестово",
//         "adress": "ул Железнодорожная 23а",
//         "Coors": "58.602789, 35.796508"
//     },
//     {
//         "Client": "ООО «КОРМАГРОСНАБ»",
//         "phoneNumber": 89087951145,
//         "region": "Омская область ",
//         "npType": "город",
//         "cityTitle": "Омск",
//         "adress": "ул. Омская, 127\/1 офис 68",
//         "Coors": "54.991139, 73.407819",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО \"Гофман Плюс\"",
//         "phoneNumber": 89619299188,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Оренбург",
//         "adress": "ул. Терешкова, 40",
//         "Coors": "51.78439, 55.10609",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП \"Кадикова\"",
//         "phoneNumber": 89878536017,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Кувандык",
//         "adress": "Проспект Мира 27Е",
//         "Coors": "51.482219, 57.376188"
//     },
//     {
//         "Client": "ООО \"Империал\"",
//         "phoneNumber": 89128463069,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Оренбург",
//         "adress": "Беляевское шоссе 5",
//         "Coors": "51.707351, 55.292923"
//     },
//     {
//         "Client": " ИП \"Мурзакаев\"",
//         "phoneNumber": 89619142290,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Оренбург",
//         "adress": "ул. Терешкова 140",
//         "Coors": "51.820226, 55.108957"
//     },
//     {
//         "Client": "ИП \"Файзулин\"",
//         "phoneNumber": 89228629390,
//         "region": "Оренбургская область",
//         "npType": "село",
//         "cityTitle": "Курманаевка",
//         "adress": "ул. Фомина д.2ж ",
//         "Coors": "52.506744, 52.064845"
//     },
//     {
//         "Client": " ИП \"Мурзакаев\"",
//         "phoneNumber": 79619142290,
//         "region": "Оренбургская область",
//         "npType": "поселок",
//         "cityTitle": "Саракташ",
//         "adress": "ул. Фрунзе 16 ",
//         "Coors": "51.794454, 56.362780"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок",
//         "cityTitle": "Глазуновка",
//         "adress": "ул. Советская, д.26",
//         "Coors": "52.504831, 36.322202",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Болхов",
//         "adress": " ул. Первомайская, д.40",
//         "Coors": "53.434874, 36.005752"
//     },
//     {
//         "Client": "ИП Михеев А.В.",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Орел",
//         "adress": "ул. Новосильевское шоссе, 23",
//         "Coors": "52.959756, 36.144335"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок",
//         "cityTitle": "Залегощь",
//         "adress": "ул. Привокзальная, д.38,лит.А",
//         "Coors": "52.901051, 36.900959"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Малоархангельск",
//         "adress": " ул. Калинина, д. 13",
//         "Coors": "52.406490, 36.501083"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Мценск",
//         "adress": "ул. Тургенева, д.135",
//         "Coors": "53.287209, 36.589918"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок",
//         "cityTitle": "Нарышкино",
//         "adress": "ул. Ленина, д.191",
//         "Coors": "52.966428, 35.706532"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок",
//         "cityTitle": "Хотынец",
//         "adress": "ул. Чапаева, д.15а",
//         "Coors": "53.122934, 35.387235"
//     },
//     {
//         "Client": "ООО Волга-корм",
//         "phoneNumber": 89273890955.8841,
//         "region": "Пензенская область",
//         "npType": "город",
//         "cityTitle": "Кузнецк",
//         "adress": "ул. Алексеевское шоссе, д.5",
//         "Coors": "53.094543, 46.571961",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Волга-корм",
//         "phoneNumber": 89273890955.8841,
//         "region": "Пензенская область",
//         "npType": "город",
//         "cityTitle": "Никольск",
//         "adress": "ул . Калинина, 2б",
//         "Coors": "53.710739, 46.081059"
//     },
//     {
//         "Client": "ООО Волга-корм",
//         "phoneNumber": 89273890956.8841,
//         "region": "Пензенская область",
//         "npType": "село",
//         "cityTitle": "Чемодановка",
//         "adress": "ул. Дорожная, 1а",
//         "Coors": "53.220999, 45.223949"
//     },
//     {
//         "Client": "ООО Волга-корм",
//         "phoneNumber": 89273890955.8841,
//         "region": "Пензенская область",
//         "npType": "город",
//         "cityTitle": "Пенза",
//         "adress": "ул . Аустрина, д.151",
//         "Coors": "53.248848, 45.017193"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "8112751095,\n8112724169",
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Псков",
//         "adress": "ул. Шоссейная, дом 3\/2",
//         "Coors": "57.837259, 28.316407",
//         "Comment": 1
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8112702300,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Псков",
//         "adress": "ул. Крестовское шоссе, дом 86",
//         "Coors": "57.796253, 28.412742"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8115231303,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Остров",
//         "adress": "ул. 25 Октября, дом 3а",
//         "Coors": "57.341904, 28.346420"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8113721487,
//         "region": "Псковская область ",
//         "npType": "поселок",
//         "cityTitle": "Красногородск",
//         "adress": "ул. Советская, дом 24",
//         "Coors": "56.829709, 28.289880"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8114321960,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Новоржев",
//         "adress": "ул. Германа, дом 26",
//         "Coors": "57.025929, 29.332024"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 9602282240,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Порхов",
//         "adress": "ул. Старорусская, дом 37",
//         "Coors": "57.770155, 29.578549"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "781133702660, 965 8122660",
//         "region": "Псковская область ",
//         "npType": "поселок",
//         "cityTitle": "Плюсса",
//         "adress": "ул. Фадеева, дом 38а,",
//         "Coors": "58.438347, 29.361516"
//     },
//     {
//         "Client": "ООО Септа-Юг (Атаман )",
//         "phoneNumber": 89181350469,
//         "region": "Республика Адыгея",
//         "npType": "аул",
//         "cityTitle": "Кошехабль",
//         "adress": "ул. Дзегаштова,12",
//         "Coors": "44.899607, 40.511657",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Митрофанов В.Н.",
//         "phoneNumber": 89174861650,
//         "region": "Республика Башкортостан",
//         "npType": "село",
//         "cityTitle": "Бакалы",
//         "adress": "ул. Ленина, 19Г",
//         "Coors": "55.167066, 53.790338",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Саттаров Р.Ф. Ветаптека \"Айболит\"",
//         "phoneNumber": 89374888050,
//         "region": "Республика Башкортостан",
//         "npType": "село",
//         "cityTitle": "Верхнеяркеево",
//         "adress": "ул. Коммунистическая, 54",
//         "Coors": "55.453176, 54.317011"
//     },
//     {
//         "Client": "ИП Нуриев С.А. Агромагазин",
//         "phoneNumber": 89273164040,
//         "region": "Республика Башкортостан",
//         "npType": "город",
//         "cityTitle": "Благовещенск",
//         "adress": "ул. Старикова, 182\/8",
//         "Coors": "55.043247, 55.985542"
//     },
//     {
//         "Client": "ЛПХ \"Веселая ферма\"",
//         "phoneNumber": 89174790796,
//         "region": "Республика Башкортостан",
//         "npType": "село",
//         "cityTitle": "Иглино",
//         "adress": "ул. Крупской, 1\/2",
//         "Coors": "54.843730, 56.439407"
//     },
//     {
//         "Client": "ИП Ахметгариев У.Р.",
//         "phoneNumber": 89374886634,
//         "region": "Республика Башкортостан",
//         "npType": "город",
//         "cityTitle": "Октябрьский",
//         "adress": "г. Октябрьский, ул. Северная, д. 19\/21.\n\"Урал\".",
//         "Coors": "54.493629, 53.477661"
//     },
//     {
//         "Client": "Склад-магазин «Мега-Корма»",
//         "phoneNumber": 89377840798,
//         "region": "Республика Башкортостан",
//         "npType": "город",
//         "cityTitle": "Уфа",
//         "adress": "Дёмский р-он, ул. Чебоксарская, д. 23",
//         "Coors": "54.682409, 55.803166"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89619299188,
//         "region": "Республика Башкортостан",
//         "npType": "город",
//         "cityTitle": "Шаран",
//         "adress": "ул. Торговая, 5",
//         "Coors": "54.822122, 53.999079"
//     },
//     {
//         "Client": "\"Балтика Комбикорма\"",
//         "phoneNumber": 89874330210,
//         "region": "Республика Башкортостан",
//         "npType": "деревня",
//         "cityTitle": "Балтика (Иглинский район)",
//         "adress": "ул. Зелёная, ангар ",
//         "Coors": "54.834808, 56.426107"
//     },
//     {
//         "Client": "ИП Бисултанов",
//         "phoneNumber": 89282864728,
//         "region": "Республика Дагестан ",
//         "npType": "город",
//         "cityTitle": "Хасавюрт",
//         "adress": "Ул Махачкалинское шоссе",
//         "Coors": "43.228802, 46.602243",
//         "Comment": 1
//     },
//     {
//         "Client": "«Закрома» ",
//         "phoneNumber": 8412568101,
//         "region": "Республика Карелия",
//         "npType": "город",
//         "cityTitle": "Петрозаводск",
//         "adress": "Шуйское шоссе 2  А",
//         "Coors": "61.810566, 34.289880",
//         "Comment": 1
//     },
//     {
//         "Client": "«Закрома» ",
//         "phoneNumber": 89027727008,
//         "region": "Республика Карелия",
//         "npType": "город",
//         "cityTitle": "Петрозаводск",
//         "adress": "Шуйское шоссе, д. 12, стр. 1",
//         "Coors": "61.818329, 34.282209"
//     },
//     {
//         "Client": "ИП Михно Александр",
//         "phoneNumber": 89186432393,
//         "region": "Республика Крым",
//         "npType": "село",
//         "cityTitle": "Киевское",
//         "Coors": "44.948237, 34.100318",
//         "Comment": 1
//     },
//     {
//         "Client": "Ип Кравченко В.Ю.",
//         "phoneNumber": 89788393032,
//         "region": "Республика Крым",
//         "npType": "город",
//         "cityTitle": "Джанкой ",
//         "adress": "ул Октябрьская 158",
//         "Coors": "45.719477, 34.401738"
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Саранск",
//         "adress": "рп. Луховка, ул. Садовая 84\/1",
//         "Coors": "54.155483, 45.237720",
//         "Comment": 1
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Саранск",
//         "adress": "ул. Рабочая 126",
//         "Coors": "54.202940, 45.192975"
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Саранск",
//         "adress": "Лямбирское шоссе 2",
//         "Coors": "54.223222, 45.152650"
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Рузаевка",
//         "adress": "1-я Заводская 1",
//         "Coors": "54.054125, 44.932859"
//     },
//     {
//         "Client": "ООО \"АзыкАгро\"",
//         "phoneNumber": 89053174545,
//         "region": "Республика Татарстан",
//         "npType": "город",
//         "cityTitle": "Казань",
//         "adress": "ул. Мамадышский тракт, д. 44в",
//         "Coors": "55.799244, 49.251519",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Яруллина Д",
//         "phoneNumber": 89274419176,
//         "region": "Республика Татарстан",
//         "npType": "город",
//         "cityTitle": "Нурлат",
//         "adress": "ул. Школьная, 2",
//         "Coors": "54.428992, 50.806943"
//     },
//     {
//         "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
//         "phoneNumber": 88002007070.8917,
//         "region": "Республика Чувашия ",
//         "npType": "город",
//         "cityTitle": "Канаш",
//         "adress": "ул.Кооперативная 14",
//         "Coors": "55.515074, 47.467734",
//         "Comment": 1
//     },
//     {
//         "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
//         "phoneNumber": 88002007070.8917,
//         "region": "Республика Чувашия ",
//         "npType": "деревня",
//         "cityTitle": "Лапсары",
//         "adress": "ул.Луговая 31",
//         "Coors": "56.046992, 47.225782"
//     },
//     {
//         "Client": "ООО Югмегапоставка",
//         "phoneNumber": 89185313669,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Таганрог",
//         "adress": "пер. 4-новый, 48",
//         "Coors": "47.274329, 38.916500",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Югмегапоставка",
//         "phoneNumber": 89185313669,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Таганрог",
//         "adress": "Николаевское шоссе, 7к",
//         "Coors": "47.262112, 38.867093"
//     },
//     {
//         "Client": "ИП Сенчеко",
//         "phoneNumber": 89287623179,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Сальск",
//         "adress": "ул. Промышленная 8",
//         "Coors": "46.476009, 41.565587"
//     },
//     {
//         "Client": "ИП Кочергов",
//         "phoneNumber": 89185148001,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Белая Калитва",
//         "adress": "ул.Ветеранов 58",
//         "Coors": "48.172885, 40.783721"
//     },
//     {
//         "Client": "ООО АгроСоюз",
//         "phoneNumber": 89679617045,
//         "region": "Рязанская область",
//         "npType": "город",
//         "cityTitle": "Рязань",
//         "adress": "Куйбышевское шоссе, 25, стр. 10",
//         "Coors": "54.599868, 39.768022",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО \"Биогранд\"",
//         "phoneNumber": 88462030999,
//         "region": "Самарская область",
//         "npType": "город",
//         "cityTitle": "Самара",
//         "adress": "ул. Урицкого, 19",
//         "Coors": "53.188978, 50.131967",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Меринов М.С.",
//         "phoneNumber": 89033800002,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Балашов",
//         "adress": "ул. К. Маркса, д.48",
//         "Coors": "51.542397, 43.152210",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Меринов М.С.",
//         "phoneNumber": 89033800002,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Балашов",
//         "adress": " ул. 30 лет Победы, д.71",
//         "Coors": "51.546424, 43.174443"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89063115690,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Саратов",
//         "adress": "ул. Соколовая,303",
//         "Coors": "51.547051, 46.020153"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89603450950,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Саратов",
//         "adress": "Ново-астраханское шоссе, 109\/4,",
//         "Coors": "51.492533, 45.918068"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89063115691,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Энгельс",
//         "adress": "пр. Химиков, 1\/30",
//         "Coors": "51.465484, 46.145971"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89603450951,
//         "region": "Саратовская область",
//         "npType": "поселок",
//         "cityTitle": "Приволжский",
//         "adress": "ул. Гагарина, 108",
//         "Coors": "51.403946, 46.037535"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89603450954,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Саратов",
//         "adress": "Вольский тракт, 2а\/1",
//         "Coors": "51.618843, 45.972210"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Пугачев",
//         "adress": "ул. Железнодорожная, д. 15",
//         "Coors": "52.000169, 48.783631"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Пугачев",
//         "adress": "ул. К. Маркса, д. 296",
//         "Coors": "52.017543, 48.820849"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Пугачев",
//         "adress": "ул. М. Горького, д. 49",
//         "Coors": "52.009323, 48.803709"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "поселок",
//         "cityTitle": "Горный",
//         "adress": "ул. Краснопартизанская, 21в",
//         "Coors": "51.755980, 48.540610"
//     },
//     {
//         "Client": "ИП Юхарева",
//         "phoneNumber": 89156558239,
//         "region": "Смоленская область",
//         "npType": "город",
//         "cityTitle": "Гагарин",
//         "adress": "ул. Гагарина д.2",
//         "Coors": "55.542421, 34.991312",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Калинин ",
//         "phoneNumber": 89203026500,
//         "region": "Смоленская область",
//         "npType": "город",
//         "cityTitle": "Смоленск",
//         "adress": "Новомосковская ул.. д.3\/8",
//         "Coors": "54.794762, 32.060522"
//     },
//     {
//         "Client": "Обособленное подразделение \"МЕГАМИКС\" ",
//         "phoneNumber": 79260297900,
//         "region": "Ставропольский край",
//         "npType": "город",
//         "cityTitle": "Пятигорск ",
//         "adress": "ул.Нальчикское шоссе,13",
//         "Coors": "44.009357, 43.104320",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Аристов",
//         "phoneNumber": 89097677322,
//         "region": "Ставропольский край",
//         "npType": "город",
//         "cityTitle": "Благодарный",
//         "adress": "Первомайская, 97",
//         "Coors": "45.090953, 43.435969"
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89187411010,
//         "region": "Ставропольский край",
//         "npType": "город",
//         "cityTitle": "Новоалександровск",
//         "adress": "ул. Карла Маркса 154 ",
//         "Coors": "45.489178, 41.227093"
//     },
//     {
//         "Client": "ИП Сорокин Владимир",
//         "phoneNumber": 89054162415,
//         "region": "Ставропольский край",
//         "npType": "город",
//         "cityTitle": "Арзгир",
//         "adress": "ул. Халтурина 18",
//         "Coors": "45.376160, 44.212734"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": "ул.Лермонтовская\/им.Юрия Гагарина",
//         "Coors": "52.707963, 41.449300",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": "ул. Красная, р-н супермаркета «Крата»",
//         "Coors": "52.723788, 41.441790"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": " ул.Бастионная д.8Ж",
//         "Coors": "52.733703, 41.396641"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": "ул. Красная, р-н супермаркета «Крата»",
//         "Coors": "52.724040, 41.442338"
//     },
//     {
//         "Client": "ООО Ветфарм",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "село",
//         "cityTitle": "Покрово-Пригородное",
//         "adress": "пер. Советский, д.3",
//         "Coors": "52.685303, 41.423770"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Рассказово",
//         "adress": "ул. 8 Марта д. 10Г",
//         "Coors": "52.652083, 41.878596"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Мичуринск",
//         "adress": "ул. Филлипова д.62",
//         "Coors": "52.889376, 40.511118"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "село",
//         "cityTitle": "Заворонежское",
//         "adress": " ул. Советская, д.89б",
//         "Coors": "52.883089, 40.543592"
//     },
//     {
//         "Client": "ООО Агросольпродукт",
//         "phoneNumber": 79109433839,
//         "region": "Тульская область ",
//         "npType": "город",
//         "cityTitle": "Тула",
//         "adress": "Демидовская плотина, д.9",
//         "Coors": "54.202672, 37.629457",
//         "Comment": 1
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": "8 9159756606",
//         "region": "Ярославская область",
//         "npType": "деревня",
//         "cityTitle": "Кузнечиха",
//         "adress": "ул. Промышленная, д. 4",
//         "Coors": "57.685647, 39.907387",
//         "Comment": 1
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159646646,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Рыбинск",
//         "adress": "ул. Труда, д. 97а",
//         "Coors": "58.034263, 38.812161"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159646608,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Тутаев",
//         "adress": "пр-т 50-летия Победы , д. 47а",
//         "Coors": "57.859632, 39.529636"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159889017,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Данилов",
//         "adress": "ул. Ярославская, д. 58",
//         "Coors": "58.164579, 40.161583"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159889499,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Углич",
//         "adress": "ул. Пролетарская, д. 79",
//         "Coors": "57.527520, 38.339917"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 8915964660,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Ростов Великий",
//         "adress": "ул. 1-ая Железнодорожная, д. 10.",
//         "Coors": "57.192182, 39.395042"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 8915964660,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Ростов Великий",
//         "adress": "ул. 1-ая Железнодорожная, д. 10.",
//         "Coors": "57.192182, 39.395042"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 8915964660,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Ростов Великий",
//         "adress": "ул. 1-ая Железнодорожная, д. 10.",
//         "Coors": "57.192182, 39.395042"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 8915964660,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Ростов Великий",
//         "adress": "ул. 1-ая Железнодорожная, д. 10.",
//         "Coors": "57.192182, 39.395042"
//     }
// ]
//     {
//         "Client": "ИП  Удочкин",
//         "phoneNumber": 88512630725,
//         "region": "Астраханская область",
//         "npType": "поселок",
//         "cityTitle": "Пригородный",
//         "adress": "Николаевское шоссе 35",
//         "Coors": "46.378193, 47.999761",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Транс-Фид( ИП Сергиенко А.В.)",
//         "phoneNumber": 89100300109,
//         "region": "Белгородская область",
//         "npType": "город",
//         "cityTitle": "Старый Оскол",
//         "adress": "ст, Строительная Проезд Ш-5 пл-ка, строение № 1",
//         "Coors": "51.161703, 37.985603",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Гончар В.Л.",
//         "phoneNumber": 89051001149,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Брянск ",
//         "adress": "ул. Снежетьский Вал, 4б",
//         "Coors": "53.225997, 34.479452",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Прудникова П.В.",
//         "phoneNumber": 89208533771,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Брянск ",
//         "adress": "ул. Фосфоритная, 1б",
//         "Coors": "53.257473, 34.473541"
//     },
//     {
//         "Client": "ИП Жидкова И.И.",
//         "phoneNumber": 89103389990,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Унеча",
//         "adress": "ул. Залинейная, 1",
//         "Coors": "52.845637, 32.704623"
//     },
//     {
//         "Client": "ИП Плетнева Т.Ф.",
//         "phoneNumber": 89103327038,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Брянск ",
//         "adress": "ул. Марии Расковой, д.25",
//         "Coors": "53.337355, 34.279559"
//     },
//     {
//         "Client": "ИП Симонов",
//         "phoneNumber": 89998847610,
//         "region": "Владимирская область",
//         "npType": "деревня",
//         "cityTitle": "Плющево",
//         "adress": "ул. Центральная ул., д39",
//         "Coors": "56.255442, 38.449143",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Мкртчан Г.С.",
//         "phoneNumber": 89611111800,
//         "region": "Владимирская область",
//         "npType": "город",
//         "cityTitle": "Владимир",
//         "adress": "Мещерская ул., д.11",
//         "Coors": "56.255442, 38.449143"
//     },
//     {
//         "Client": "ИП Мкртчан Г.С. магазин Кормушка",
//         "phoneNumber": 89611111800,
//         "region": "Владимирская область",
//         "npType": "город",
//         "cityTitle": "Ковров",
//         "adress": "Генералова ул., д.40",
//         "Coors": "56.386119, 41.315649"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Волгоград",
//         "adress": "ул. Габышева 2Б",
//         "Coors": "48.652071, 44.433153",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Фролово",
//         "adress": "ул. Орджоникидзе, 20\/2;",
//         "Coors": "49.771685, 43.657539"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Михайловка",
//         "adress": "ул.Народная, 111а;",
//         "Coors": "50.057032, 43.227776"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Новоаннинский",
//         "adress": "пер.Красноармейский,1;",
//         "Coors": "50.526898, 42.669248"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "поселок",
//         "cityTitle": "Елань",
//         "adress": "ул. Советская, 59а",
//         "Coors": "50.948477, 43.746553"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "поселок",
//         "cityTitle": "Новониколаевский",
//         "adress": "ул. Промышленная, 7;",
//         "Coors": "50.961056, 42.362528"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Урюпинск",
//         "adress": "ул.Черняховского, 5",
//         "Coors": "50.795438, 42.004953"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "станица",
//         "cityTitle": "Нехаевская",
//         "adress": "Почтовый переулок, 14;",
//         "Coors": "50.409632, 41.749347"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Жириновск",
//         "adress": " ул.Ломоносова, 39; ",
//         "Coors": "50.975622, 44.779867"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Ленинск",
//         "adress": "ул. Клары Цеткин, 22;",
//         "Coors": "48.693599, 45.193829"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Волгоград",
//         "adress": "ул. Габышева 2Б",
//         "Coors": "48.652071, 44.433153"
//     },
//     {
//         "Client": "ИП Малышева",
//         "phoneNumber": 79199831638,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Волгоград",
//         "adress": "ул. Хрустальная 99а",
//         "Coors": "48.791588, 44.536145"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "поселок",
//         "cityTitle": "Новониколаевский",
//         "adress": "ул. Промышленная, 7;",
//         "Coors": "50.961056, 42.362528"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Калач-на-Дону",
//         "adress": " пер.Чекмарева, 6; ",
//         "Coors": "48.685653, 43.554556"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Котово",
//         "adress": "ул.Победы,15а;",
//         "Coors": "50.322840, 44.795516"
//     },
//     {
//         "Client": "ИП Малышева",
//         "phoneNumber": 79377018635,
//         "region": "Волгоградская область",
//         "npType": "поселок",
//         "cityTitle": "Качалино",
//         "Coors": "49.121732, 44.062580"
//     },
//     {
//         "Client": "ДОМИНИ",
//         "phoneNumber": 89992605881,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Сокол",
//         "adress": "ул.Калинина, д.28",
//         "Coors": "59.447440, 40.127241",
//         "Comment": 1
//     },
//     {
//         "Client": "ДОМИНИ",
//         "phoneNumber": 89650178955,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Череповец",
//         "adress": "Кирилловское ш., д.78А",
//         "Coors": "59.157648, 37.934211"
//     },
//     {
//         "Client": "\"Профи\"",
//         "phoneNumber": 79602955750,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Череповец",
//         "adress": "ул. Рыбинская дом 66",
//         "Coors": "59.079695, 37.920026"
//     },
//     {
//         "Client": "\"Профи\"",
//         "phoneNumber": 79602955754,
//         "region": "Вологодская область",
//         "npType": "поселок",
//         "cityTitle": "Тоншалово",
//         "adress": "ул. Молодёжная дом 1а",
//         "Coors": "59.190025, 37.944361"
//     },
//     {
//         "Client": "\"Профи\"",
//         "phoneNumber": 79602955752,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Череповец",
//         "adress": "Северное шоссе 75",
//         "Coors": "59.180035, 37.698672"
//     },
//     {
//         "Client": "ООО Аргон",
//         "phoneNumber": 79616132165,
//         "region": "Воронежская область",
//         "npType": "город",
//         "cityTitle": "Воронеж",
//         "adress": "ул. Изыскателей , 35А",
//         "Coors": "51.671121, 39.297700",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Суздальницкая Н",
//         "phoneNumber": 89244763006,
//         "region": "Забайкальский край",
//         "npType": "город",
//         "cityTitle": "Чита",
//         "adress": "ул. Лазо, 112В",
//         "Coors": "52.027585, 113.482715",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
//         "phoneNumber": 89501477889,
//         "region": "Иркутская область",
//         "npType": "город",
//         "cityTitle": "Иркутск",
//         "adress": "ул. Трактовая, д.31\/3.",
//         "Coors": "52.327085, 104.240254",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
//         "phoneNumber": 89501477889,
//         "region": "Иркутская область",
//         "npType": "поселок",
//         "cityTitle": "Маркова",
//         "adress": "ул. Светлогорская, 1\/1",
//         "Coors": "52.218034, 104.270761"
//     },
//     {
//         "Client": "ИП Дик, ТОО \"МегаМакс\" ",
//         "phoneNumber": 87053891329,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Уральск",
//         "adress": "ул. Григория Потанина, д. 14А",
//         "Coors": "51.236558, 51.415399",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87783511129,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Алматы",
//         "adress": "ул. Шолохова, 1",
//         "Coors": "43.332650, 76.958697"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87017042222,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Алматы",
//         "adress": "п.Байтерек, ул. Талгарская, 14",
//         "Coors": "43.403855, 77.230051"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87075605070,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Алматы",
//         "adress": "п. Боралдай, ул. Сарыбел, 1",
//         "Coors": "43.353361, 76.841467"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87077692414,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Алматы",
//         "adress": "с. Каменка, ул. Кунаева, 35в\/4 р-к Таусамалы",
//         "Coors": "43.193885, 76.842590"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87013204441,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Алматы",
//         "adress": "с.Абай, ул. Абая 5\/3",
//         "Coors": "43.223441, 76.763404"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87051365227,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Конаев",
//         "adress": "ул. Курылысши, 1в\/1, мкр.18",
//         "Coors": "43.862422, 77.070160"
//     },
//     {
//         "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
//         "phoneNumber": 87711578989,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Тараз",
//         "adress": "ул. 1ая Наурыз, 29",
//         "Coors": "43.177340, 76.891342"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 79814575624,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "Двинская ул., д.89",
//         "Coors": "54.660073, 20.527034",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "Промышленная ул., 1",
//         "Coors": "54.767903, 20.526908"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "region": "Калининградская область",
//         "npType": "поселок",
//         "cityTitle": "Луговое",
//         "adress": "пос. Луговое",
//         "Coors": "54.653688, 20.627008"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "улица Подполковника Емельянова, 279",
//         "Coors": "54.682929, 20.596878"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Черняховск",
//         "adress": "ул. Железнодорожная 8",
//         "Coors": "54.630821, 21.814949"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Черняховск",
//         "adress": "ул. Победы д.8",
//         "Coors": "54.634151, 21.802759"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Камская д.2б",
//         "Coors": "54.682050, 20.456813"
//     },
//     {
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Емельянова д.223",
//         "Coors": "54.682253, 20.577376"
//     },
//     {
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Двинская 89",
//         "Coors": "54.660073, 20.527034"
//     },
//     {
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Маршала Борзова, 58",
//         "Coors": "54.736535, 20.470548"
//     },
//     {
//         "Client": "ООО АнималФуд",
//         "phoneNumber": 74012390944.7401,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калилнград",
//         "adress": "Двинская ул., д.89",
//         "Coors": "54.660073, 20.527034",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Кошкин",
//         "phoneNumber": 89208703554,
//         "region": "Калужская область",
//         "npType": "деревня",
//         "cityTitle": "Добрая",
//         "adress": " д.22",
//         "Coors": "55.076757, 36.624323",
//         "Comment": 1
//     },
//     {
//         "Client": "Ип Дусчанова ",
//         "phoneNumber": 89036961983,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Малоярославец",
//         "adress": "ул. 1я Совхозная 16",
//         "Coors": "55.003704, 36.456787"
//     },
//     {
//         "Client": "Ип Дусчанова ",
//         "phoneNumber": 89036961983,
//         "region": "Калужская область",
//         "npType": "Поселок",
//         "cityTitle": "Детчино",
//         "adress": "ул. Ленина 24",
//         "Coors": "54.806268, 36.305295"
//     },
//     {
//         "Client": "Ип Веретенников А.А.",
//         "phoneNumber": 89299771860,
//         "region": "Калужская область",
//         "npType": "Деревня",
//         "cityTitle": "Митяево",
//         "adress": " 22 километр",
//         "Coors": "55.269892, 36.531581"
//     },
//     {
//         "Client": "Ип Костин Алексей ",
//         "phoneNumber": 89200948347,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Балабаново",
//         "adress": "ул 96км Киевского шоссе 2в стр.2",
//         "Coors": "55.174846, 36.673039"
//     },
//     {
//         "Client": "Ип Костин Алексей ",
//         "phoneNumber": 89200941459,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Жуков",
//         "adress": "ул Горького 27Б",
//         "Coors": "55.032335, 36.744284"
//     },
//     {
//         "Client": "ООО Стройсервис ",
//         "phoneNumber": 89611260616,
//         "region": "Калужская область",
//         "npType": "деревня",
//         "cityTitle": "Афанасово",
//         "adress": "ул Шоссейная 3а",
//         "Coors": "54.954517, 36.421187"
//     },
//     {
//         "Client": "ИП Мартынов С.М.",
//         "phoneNumber": 79105210940,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Калуга",
//         "adress": "Правобережный пр. 6\/1",
//         "Coors": "54.493739, 36.226603"
//     },
//     {
//         "Client": "ООО Прибыль",
//         "phoneNumber": 89098307221,
//         "region": "Камчатский край",
//         "npType": "село",
//         "cityTitle": "Анавгай",
//         "adress": "ул. Ленинская, д.55",
//         "Coors": "56.053256, 158.975646",
//         "Comment": 1
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89109577737,
//         "region": "Костромская область",
//         "npType": "город",
//         "cityTitle": "Кострома",
//         "adress": "пос. Фанерник, ул. Восточная, д. 1",
//         "Coors": "57.781841, 41.036704",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89181308897,
//         "region": "Краснодарский край",
//         "npType": "город",
//         "cityTitle": "Кропоткин",
//         "adress": "Московская 39",
//         "Coors": "45.428886, 40.571565",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89180416161,
//         "region": "Краснодарский край",
//         "npType": "село",
//         "cityTitle": "Новоукраинское ",
//         "adress": "Дорожная 19",
//         "Coors": "45.387498, 40.552701"
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89181285459,
//         "region": "Краснодарский край",
//         "npType": "город",
//         "cityTitle": "Кропоткин",
//         "adress": "ул. Магистральная 92",
//         "Coors": "45.469933, 40.593328"
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89187411010,
//         "region": "Краснодарский край",
//         "npType": "Город",
//         "cityTitle": "Новоалександровск",
//         "adress": "ул. Карла - Маркса 154",
//         "Coors": "45.489141, 41.226881"
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89181285459,
//         "region": "Краснодарский край",
//         "npType": "город",
//         "cityTitle": "Кропоткин",
//         "adress": "ул.Магистральная 92 ",
//         "Coors": "45.470403, 40.596619"
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89186264943,
//         "region": "Краснодарский край",
//         "npType": "станица",
//         "cityTitle": "Успенская",
//         "adress": "Советская 153",
//         "Coors": "45.766134, 41.075224"
//     },
//     {
//         "Client": "ООО Септа-Юг (Атаман )",
//         "phoneNumber": 89181350469,
//         "region": "Краснодарский край",
//         "npType": "город",
//         "cityTitle": "Краснодар",
//         "adress": "ул Круговая 44\/1",
//         "Coors": "45.070091, 38.913302"
//     },
//     {
//         "Client": "Ип Костюк",
//         "phoneNumber": 89615234088,
//         "region": "Краснодарский край",
//         "npType": "село",
//         "cityTitle": "Кущевская",
//         "adress": "ул. Красногвардейская 58Б",
//         "Coors": "46.574484, 39.634623"
//     },
//     {
//         "Client": "ООО \"Инкубируем Сами\"",
//         "phoneNumber": 89131809900,
//         "region": "Красноярский Край",
//         "npType": "город",
//         "cityTitle": "Красноярск",
//         "adress": "ул. Калинина, 49",
//         "Coors": "56.033852, 92.798547",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Шевелева Ж.С.",
//         "phoneNumber": 89029789206,
//         "region": "Красноярский Край",
//         "npType": "город",
//         "cityTitle": "Красноярск",
//         "adress": "ул. Емельяново Восточная, 4б",
//         "Coors": "56.163288, 92.695097"
//     },
//     {
//         "Client": "ИП Шевелева Ж.С.",
//         "phoneNumber": 89029789207,
//         "region": "Красноярский Край",
//         "npType": "поселок",
//         "cityTitle": "Памяти 13 Борцов",
//         "adress": "ул. Памяти 13 бойцов, 89б",
//         "Coors": "56.214222, 92.316026"
//     },
//     {
//         "Client": "ИП Шевелева Ж.С.",
//         "phoneNumber": 89029789208,
//         "region": "Красноярский Край",
//         "npType": "поселок",
//         "cityTitle": "Березовка",
//         "adress": "ул. Трактовая,д. 81а",
//         "Coors": "56.026946, 93.139125"
//     },
//     {
//         "Client": "ИП Шевелева Ж.С.",
//         "phoneNumber": 89029789208,
//         "region": "Красноярский Край",
//         "npType": "город",
//         "cityTitle": "Канск",
//         "adress": "Ул. Урицкого,6 (база на табачке маг. Подворье)",
//         "Coors": "56.205846, 95.703232"
//     },
//     {
//         "Client": "ИП Шевелева Ж.С.",
//         "phoneNumber": 89029789208,
//         "region": "Красноярский Край",
//         "npType": "город",
//         "cityTitle": "Канск",
//         "adress": "ул.Куйбышева 1а (территория быв. Таксопарка)",
//         "Coors": "56.228426, 95.705756"
//     },
//     {
//         "Client": "ООО Комбимакс",
//         "phoneNumber": 89508754475,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. Пост Кривец, 11",
//         "Coors": "51.724247, 36.218186",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Бибикова Е.А.",
//         "phoneNumber": 89038714528,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Суджа",
//         "adress": "Строительная ,5",
//         "Coors": "51.213928, 35.307330"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": "84712220501;89623800501",
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. 50 лет Октября 124в",
//         "Coors": "51.758528, 36.124150"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": "84712220590;89623800590",
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. Литовская, 2 К",
//         "Coors": "51.707892, 36.181481"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": 89606886838,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. 3-я Агрегатная, д. 23-У",
//         "Coors": "51.730997, 36.262221"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": 89092384939,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. Карла Маркса, д.77",
//         "Coors": "51.797735, 36.165697"
//     },
//     {
//         "Client": "ИП Майорова Т.В.",
//         "phoneNumber": 89213849565,
//         "region": "Ленинградская область",
//         "npType": "город",
//         "cityTitle": "Волосово",
//         "adress": "ул. Жукова 10 А",
//         "Coors": "59.442865, 29.471730",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Кузнецов",
//         "phoneNumber": 89817881515,
//         "region": "Ленинградская область",
//         "npType": "город",
//         "cityTitle": "Петергоф",
//         "adress": "ул.Первого мая 89 А",
//         "Coors": "59.883751, 29.831874"
//     },
//     {
//         "Client": "ДОМИНИ",
//         "phoneNumber": 89217921810,
//         "region": "Ленинградская область",
//         "npType": "город",
//         "cityTitle": "Санкт-Петербург",
//         "adress": "Глухоозерское шоссе д.4,",
//         "Coors": "59.910623, 30.375992"
//     },
//     {
//         "Client": "ДОМИНИ",
//         "phoneNumber": 88129166400,
//         "region": "Ленинградская область",
//         "npType": "деревня",
//         "cityTitle": "Большие Колпаны",
//         "adress": "Киевское шоссе 1А",
//         "Coors": "59.525734, 30.076458"
//     },
//     {
//         "Client": "ДОМИНИ",
//         "phoneNumber": 89643731689,
//         "region": "Ленинградская область",
//         "npType": "деревня",
//         "cityTitle": "Вартемяги",
//         "adress": "Токсовское шоссе., уч. 11",
//         "Coors": "60.169488, 30.333152"
//     },
//     {
//         "Client": "ИП Новикова Т.А.",
//         "phoneNumber": 89062698474,
//         "region": "Ленинградская область",
//         "adress": "Волховский район,Мурманское шоссе 112 км",
//         "Coors": "60.002539, 32.616939"
//     },
//     {
//         "Client": "ИП Женчук А.В.",
//         "phoneNumber": 89038602323,
//         "region": "Липецкая область",
//         "npType": "село",
//         "cityTitle": "Подгорное",
//         "adress": "ул. Прогонная, 79б",
//         "Coors": "52.548416, 39.496399",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Кириленко В",
//         "phoneNumber": "+380503677518",
//         "region": "ЛНР",
//         "npType": "город",
//         "cityTitle": "Луганск",
//         "adress": "ул. Ленина, 271",
//         "Coors": "48.566707, 39.293245",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Татаринов",
//         "phoneNumber": 89168661218,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Воскресенск",
//         "adress": "2-я заводская д.4",
//         "Coors": "55.309725, 38.692757",
//         "Comment": 1
//     },
//     {
//         "Client": "Ип Гусев ",
//         "phoneNumber": 89269777687,
//         "region": "Московская область",
//         "npType": "село",
//         "cityTitle": "Ям",
//         "adress": "ул.  1я Зелёновка 27",
//         "Coors": "55.486693, 37.745816"
//     },
//     {
//         "Client": "ИП Жендарев",
//         "phoneNumber": 89262378180,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Волоколамск",
//         "adress": "Северное шоссе 2а. ",
//         "Coors": "56.033399, 35.994029"
//     },
//     {
//         "Client": "ИП Рассадина",
//         "phoneNumber": 89160422931,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Можайск",
//         "adress": "вокзальный проезд д.5",
//         "Coors": "55.495287, 36.026773"
//     },
//     {
//         "Client": "ИП Береза",
//         "phoneNumber": 89099995686,
//         "region": "Московская область",
//         "npType": "поселок",
//         "cityTitle": "Лесной",
//         "adress": "ул. Советская стр. 17",
//         "Coors": "56.089136, 37.932629"
//     },
//     {
//         "Client": "ИП Шлыков",
//         "phoneNumber": 89261152597,
//         "region": "Московская область",
//         "npType": "деревня",
//         "cityTitle": "Софоново",
//         "adress": "Теплодар",
//         "Coors": "55.551558, 38.282451"
//     },
//     {
//         "Client": "Ип Папикян  Л.М.",
//         "phoneNumber": 89646447644,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Нарофоминск",
//         "adress": "ул Лугавая 7",
//         "Coors": "55.384472, 36.718413"
//     },
//     {
//         "Client": "Ип Кочконян Г.М.",
//         "phoneNumber": 89183040339,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Нарофоминск",
//         "adress": "ул Кольцевая 4",
//         "Coors": "55.382099, 36.700204"
//     },
//     {
//         "Client": "ИП Матеик",
//         "phoneNumber": 89032524466,
//         "region": "Московская область",
//         "npType": "деревня",
//         "cityTitle": "Аладьино",
//         "adress": "дачный переулок 10",
//         "Coors": "54.814963, 38.208817"
//     },
//     {
//         "Client": "ЛПХ МИС Бройлер",
//         "phoneNumber": 89169927150,
//         "region": "Московская область",
//         "npType": "поселок",
//         "cityTitle": "Подольской машиноиспытательной станции",
//         "adress": "ул Академика Горячкина дом 83",
//         "Coors": "55.349102, 37.539895"
//     },
//     {
//         "Client": "ИП Семихатов",
//         "phoneNumber": 89661403486,
//         "region": "Московская область",
//         "npType": "деревня ",
//         "cityTitle": "Жальское",
//         "Coors": "55.120357, 37.314831"
//     },
//     {
//         "Client": "ИП Семихатов",
//         "phoneNumber": 89269175830,
//         "region": "Московская область",
//         "npType": "поселок",
//         "cityTitle": "Шувое",
//         "Coors": "55.472597, 39.079203"
//     },
//     {
//         "Client": "ИП Кошкин",
//         "phoneNumber": 89308499928,
//         "region": "Московская область",
//         "npType": "деревня",
//         "cityTitle": "Кузнецово",
//         "adress": "а\/д \"Украина\", 60 км",
//         "Coors": "55.457869, 36.934771"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705420,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Нижний Новгород",
//         "adress": "Московское шоссе, 401 А",
//         "Coors": "56.308091, 43.715301",
//         "Comment": 1
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705421,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Нижний Новгород",
//         "adress": "ул. Ленская 18 А",
//         "Coors": "56.254647, 43.996563"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705422,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Нижний Новгород",
//         "adress": "Ольгино, 84 Б",
//         "Coors": "56.212134, 43.928210"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705423,
//         "region": "Нижегородская область",
//         "npType": "деревня",
//         "cityTitle": "Афонино",
//         "adress": "ул. Магистральная 600",
//         "Coors": "56.272445, 44.085856"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705424,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Богородск",
//         "adress": "ул. Ленина 374",
//         "Coors": "56.115037, 43.539060"
//     },
//     {
//         "Client": "ИП Супрунов А.М.",
//         "phoneNumber": 89116072027,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Старая Русса",
//         "adress": "ул.Правды ,дом 2А",
//         "Coors": "57.996978, 31.326212",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": 89210217708,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Валдай",
//         "adress": "ул. Победы, 109",
//         "Coors": "57.979311, 33.229877"
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": 89052396446,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Окуловка",
//         "adress": "Ул. Миклухо-Маклая, 26",
//         "Coors": "58.372596, 33.302766"
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": "89052391551\n89052919000",
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Боровичи",
//         "adress": "ул. Лядова. 8а ",
//         "Coors": "58.355819, 33.902068"
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": 89116154454,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Боровичи",
//         "adress": "ул. Ткачей, 16",
//         "Coors": "58.399241, 33.893130"
//     },
//     {
//         "Client": "Ип Дорошенко Антонина ",
//         "phoneNumber": 89116044496,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Пестово",
//         "adress": "ул Железнодорожная 23а",
//         "Coors": "58.602789, 35.796508"
//     },
//     {
//         "Client": "ООО «КОРМАГРОСНАБ»",
//         "phoneNumber": 89087951145,
//         "region": "Омская область ",
//         "npType": "город",
//         "cityTitle": "Омск",
//         "adress": "ул. Омская, 127\/1 офис 68",
//         "Coors": "54.991139, 73.407819",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО \"Гофман Плюс\"",
//         "phoneNumber": 89619299188,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Оренбург",
//         "adress": "ул. Терешкова, 40",
//         "Coors": "51.78439, 55.10609",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП \"Кадикова\"",
//         "phoneNumber": 89878536017,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Кувандык",
//         "adress": "Проспект Мира 27Е",
//         "Coors": "51.482219, 57.376188"
//     },
//     {
//         "Client": "ООО \"Империал\"",
//         "phoneNumber": 89128463069,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Оренбург",
//         "adress": "Беляевское шоссе 5",
//         "Coors": "51.707351, 55.292923"
//     },
//     {
//         "Client": " ИП \"Мурзакаев\"",
//         "phoneNumber": 89619142290,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Оренбург",
//         "adress": "ул. Терешкова 140",
//         "Coors": "51.820226, 55.108957"
//     },
//     {
//         "Client": "ИП \"Файзулин\"",
//         "phoneNumber": 89228629390,
//         "region": "Оренбургская область",
//         "npType": "село",
//         "cityTitle": "Курманаевка",
//         "adress": "ул. Фомина д.2ж ",
//         "Coors": "52.506744, 52.064845"
//     },
//     {
//         "Client": " ИП \"Мурзакаев\"",
//         "phoneNumber": 79619142290,
//         "region": "Оренбургская область",
//         "npType": "поселок",
//         "cityTitle": "Саракташ",
//         "adress": "ул. Фрунзе 16 ",
//         "Coors": "51.794454, 56.362780"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Ставропольский край",
//         "npType": "поселок",
//         "cityTitle": "Глазуновка",
//         "adress": "ул. Советская, д.26",
//         "Coors": "52.504831, 36.322202",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Болхов",
//         "adress": " ул. Первомайская, д.40",
//         "Coors": "53.434874, 36.005752"
//     },
//     {
//         "Client": "ИП Михеев А.В.",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Орел",
//         "adress": "ул. Новосильевское шоссе, 23",
//         "Coors": "52.959756, 36.144335"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок",
//         "cityTitle": "Залегощь",
//         "adress": "ул. Привокзальная, д.38,лит.А",
//         "Coors": "52.901051, 36.900959"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Малоархангельск",
//         "adress": " ул. Калинина, д. 13",
//         "Coors": "52.406490, 36.501083"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Мценск",
//         "adress": "ул. Тургенева, д.135",
//         "Coors": "53.287209, 36.589918"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок",
//         "cityTitle": "Нарышкино",
//         "adress": "ул. Ленина, д.191",
//         "Coors": "52.966428, 35.706532"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок",
//         "cityTitle": "Хотынец",
//         "adress": "ул. Чапаева, д.15а",
//         "Coors": "53.122934, 35.387235"
//     },
//     {
//         "Client": "ООО Волга-корм",
//         "phoneNumber": 89273890955.8841,
//         "region": "Пензенская область",
//         "npType": "город",
//         "cityTitle": "Кузнецк",
//         "adress": "ул. Алексеевское шоссе, д.5",
//         "Coors": "53.094543, 46.571961",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Волга-корм",
//         "phoneNumber": 89273890955.8841,
//         "region": "Пензенская область",
//         "npType": "город",
//         "cityTitle": "Никольск",
//         "adress": "ул . Калинина, 2б",
//         "Coors": "53.710739, 46.081059"
//     },
//     {
//         "Client": "ООО Волга-корм",
//         "phoneNumber": 89273890956.8841,
//         "region": "Пензенская область",
//         "npType": "село",
//         "cityTitle": "Чемодановка",
//         "adress": "ул. Дорожная, 1а",
//         "Coors": "53.220999, 45.223949"
//     },
//     {
//         "Client": "ООО Волга-корм",
//         "phoneNumber": 89273890955.8841,
//         "region": "Пензенская область",
//         "npType": "город",
//         "cityTitle": "Пенза",
//         "adress": "ул . Аустрина, д.151",
//         "Coors": "53.248848, 45.017193"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "8112751095,\n8112724169",
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Псков",
//         "adress": "ул. Шоссейная, дом 3\/2",
//         "Coors": "57.837259, 28.316407",
//         "Comment": 1
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8112702300,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Псков",
//         "adress": "ул. Крестовское шоссе, дом 86",
//         "Coors": "57.796253, 28.412742"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8115231303,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Остров",
//         "adress": "ул. 25 Октября, дом 3а",
//         "Coors": "57.341904, 28.346420"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8113721487,
//         "region": "Псковская область ",
//         "npType": "поселок",
//         "cityTitle": "Красногородск",
//         "adress": "ул. Советская, дом 24",
//         "Coors": "56.829709, 28.289880"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8114321960,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Новоржев",
//         "adress": "ул. Германа, дом 26",
//         "Coors": "57.025929, 29.332024"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 9602282240,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Порхов",
//         "adress": "ул. Старорусская, дом 37",
//         "Coors": "57.770155, 29.578549"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "781133702660, 965 8122660",
//         "region": "Псковская область ",
//         "npType": "поселок",
//         "cityTitle": "Плюсса",
//         "adress": "ул. Фадеева, дом 38а,",
//         "Coors": "58.438347, 29.361516"
//     },
//     {
//         "Client": "ООО Септа-Юг (Атаман )",
//         "phoneNumber": 89181350469,
//         "region": "Республика Адыгея",
//         "npType": "аул",
//         "cityTitle": "Кошехабль",
//         "adress": "ул. Дзегаштова,12",
//         "Coors": "44.899607, 40.511657",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Митрофанов В.Н.",
//         "phoneNumber": 89174861650,
//         "region": "Республика Башкортостан",
//         "npType": "село",
//         "cityTitle": "Бакалы",
//         "adress": "ул. Ленина, 19Г",
//         "Coors": "55.167066, 53.790338",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Саттаров Р.Ф. Ветаптека \"Айболит\"",
//         "phoneNumber": 89374888050,
//         "region": "Республика Башкортостан",
//         "npType": "село",
//         "cityTitle": "Верхнеяркеево",
//         "adress": "ул. Коммунистическая, 54",
//         "Coors": "55.453176, 54.317011"
//     },
//     {
//         "Client": "ИП Нуриев С.А. Агромагазин",
//         "phoneNumber": 89273164040,
//         "region": "Республика Башкортостан",
//         "npType": "город",
//         "cityTitle": "Благовещенск",
//         "adress": "ул. Старикова, 182\/8",
//         "Coors": "55.043247, 55.985542"
//     },
//     {
//         "Client": "ЛПХ \"Веселая ферма\"",
//         "phoneNumber": 89174790796,
//         "region": "Республика Башкортостан",
//         "npType": "село",
//         "cityTitle": "Иглино",
//         "adress": "ул. Крупской, 1\/2",
//         "Coors": "54.843730, 56.439407"
//     },
//     {
//         "Client": "ИП Ахметгариев У.Р.",
//         "phoneNumber": 89374886634,
//         "region": "Республика Башкортостан",
//         "npType": "город",
//         "cityTitle": "Октябрьский",
//         "adress": "г. Октябрьский, ул. Северная, д. 19\/21.\n\"Урал\".",
//         "Coors": "54.493629, 53.477661"
//     },
//     {
//         "Client": "Склад-магазин «Мега-Корма»",
//         "phoneNumber": 89377840798,
//         "region": "Республика Башкортостан",
//         "npType": "город",
//         "cityTitle": "Уфа",
//         "adress": "Дёмский р-он, ул. Чебоксарская, д. 23",
//         "Coors": "54.682409, 55.803166"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89619299188,
//         "region": "Республика Башкортостан",
//         "npType": "город",
//         "cityTitle": "Шаран",
//         "adress": "ул. Торговая, 5",
//         "Coors": "54.822122, 53.999079"
//     },
//     {
//         "Client": "\"Балтика Комбикорма\"",
//         "phoneNumber": 89874330210,
//         "region": "Республика Башкортостан",
//         "npType": "деревня",
//         "cityTitle": "Балтика (Иглинский район)",
//         "adress": "ул. Зелёная, ангар ",
//         "Coors": "54.834808, 56.426107"
//     },
//     {
//         "Client": "ИП Бисултанов",
//         "phoneNumber": 89282864728,
//         "region": "Республика Дагестан ",
//         "npType": "город",
//         "cityTitle": "Хасавюрт",
//         "adress": "Ул Махачкалинское шоссе",
//         "Coors": "43.228802, 46.602243",
//         "Comment": 1
//     },
//     {
//         "Client": "«Закрома» ",
//         "phoneNumber": 8412568101,
//         "region": "Республика Карелия",
//         "npType": "город",
//         "cityTitle": "Петрозаводск",
//         "adress": "Шуйское шоссе 2  А",
//         "Coors": "61.810566, 34.289880",
//         "Comment": 1
//     },
//     {
//         "Client": "«Закрома» ",
//         "phoneNumber": 89027727008,
//         "region": "Республика Карелия",
//         "npType": "город",
//         "cityTitle": "Петрозаводск",
//         "adress": "Шуйское шоссе, д. 12, стр. 1",
//         "Coors": "61.818329, 34.282209"
//     },
//     {
//         "Client": "ИП Михно Александр",
//         "phoneNumber": 89186432393,
//         "region": "Республика Крым",
//         "npType": "село",
//         "cityTitle": "Киевское",
//         "Coors": "44.948237, 34.100318",
//         "Comment": 1
//     },
//     {
//         "Client": "Ип Кравченко В.Ю.",
//         "phoneNumber": 89788393032,
//         "region": "Республика Крым",
//         "npType": "город",
//         "cityTitle": "Джанкой ",
//         "adress": "ул Октябрьская 158",
//         "Coors": "45.719477, 34.401738"
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Саранск",
//         "adress": "рп. Луховка, ул. Садовая 84\/1",
//         "Coors": "54.155483, 45.237720",
//         "Comment": 1
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Саранск",
//         "adress": "ул. Рабочая 126",
//         "Coors": "54.202940, 45.192975"
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Саранск",
//         "adress": "Лямбирское шоссе 2",
//         "Coors": "54.223222, 45.152650"
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Рузаевка",
//         "adress": "1-я Заводская 1",
//         "Coors": "54.054125, 44.932859"
//     },
//     {
//         "Client": "ООО \"АзыкАгро\"",
//         "phoneNumber": 89053174545,
//         "region": "Республика Татарстан",
//         "npType": "город",
//         "cityTitle": "Казань",
//         "adress": "ул. Мамадышский тракт, д. 44в",
//         "Coors": "55.799244, 49.251519",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Яруллина Д",
//         "phoneNumber": 89274419176,
//         "region": "Республика Татарстан",
//         "npType": "город",
//         "cityTitle": "Нурлат",
//         "adress": "ул. Школьная, 2",
//         "Coors": "54.428992, 50.806943"
//     },
//     {
//         "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
//         "phoneNumber": 88002007070.8917,
//         "region": "Республика Чувашия ",
//         "npType": "город",
//         "cityTitle": "Канаш",
//         "adress": "ул.Кооперативная 14",
//         "Coors": "55.515074, 47.467734",
//         "Comment": 1
//     },
//     {
//         "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
//         "phoneNumber": 88002007070.8917,
//         "region": "Республика Чувашия ",
//         "npType": "деревня",
//         "cityTitle": "Лапсары",
//         "adress": "ул.Луговая 31",
//         "Coors": "56.046992, 47.225782"
//     },
//     {
//         "Client": "ООО Югмегапоставка",
//         "phoneNumber": 89185313669,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Таганрог",
//         "adress": "пер. 4-новый, 48",
//         "Coors": "47.274329, 38.916500",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Югмегапоставка",
//         "phoneNumber": 89185313669,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Таганрог",
//         "adress": "Николаевское шоссе, 7к",
//         "Coors": "47.262112, 38.867093"
//     },
//     {
//         "Client": "ИП Сенчеко",
//         "phoneNumber": 89287623179,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Сальск",
//         "adress": "ул. Промышленная 8",
//         "Coors": "46.476009, 41.565587"
//     },
//     {
//         "Client": "ИП Кочергов",
//         "phoneNumber": 89185148001,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Белая Калитва",
//         "adress": "ул.Ветеранов 58",
//         "Coors": "48.172885, 40.783721"
//     },
//     {
//         "Client": "ООО АгроСоюз",
//         "phoneNumber": 89679617045,
//         "region": "Рязанская область",
//         "npType": "город",
//         "cityTitle": "Рязань",
//         "adress": "Куйбышевское шоссе, 25, стр. 10",
//         "Coors": "54.599868, 39.768022",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО \"Биогранд\"",
//         "phoneNumber": 88462030999,
//         "region": "Самарская область",
//         "npType": "город",
//         "cityTitle": "Самара",
//         "adress": "ул. Урицкого, 19",
//         "Coors": "53.188978, 50.131967",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Меринов М.С.",
//         "phoneNumber": 89033800002,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Балашов",
//         "adress": "ул. К. Маркса, д.48",
//         "Coors": "51.542397, 43.152210",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Меринов М.С.",
//         "phoneNumber": 89033800002,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Балашов",
//         "adress": " ул. 30 лет Победы, д.71",
//         "Coors": "51.546424, 43.174443"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89063115690,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Саратов",
//         "adress": "ул. Соколовая,303",
//         "Coors": "51.547051, 46.020153"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89603450950,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Саратов",
//         "adress": "Ново-астраханское шоссе, 109\/4,",
//         "Coors": "51.492533, 45.918068"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89063115691,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Энгельс",
//         "adress": "пр. Химиков, 1\/30",
//         "Coors": "51.465484, 46.145971"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89603450951,
//         "region": "Саратовская область",
//         "npType": "поселок",
//         "cityTitle": "Приволжский",
//         "adress": "ул. Гагарина, 108",
//         "Coors": "51.403946, 46.037535"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89603450954,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Саратов",
//         "adress": "Вольский тракт, 2а\/1",
//         "Coors": "51.618843, 45.972210"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Пугачев",
//         "adress": "ул. Железнодорожная, д. 15",
//         "Coors": "52.000169, 48.783631"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Пугачев",
//         "adress": "ул. К. Маркса, д. 296",
//         "Coors": "52.017543, 48.820849"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Пугачев",
//         "adress": "ул. М. Горького, д. 49",
//         "Coors": "52.009323, 48.803709"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "поселок",
//         "cityTitle": "Горный",
//         "adress": "ул. Краснопартизанская, 21в",
//         "Coors": "51.755980, 48.540610"
//     },
//     {
//         "Client": "ИП Юхарева",
//         "phoneNumber": 89156558239,
//         "region": "Смоленская область",
//         "npType": "город",
//         "cityTitle": "Гагарин",
//         "adress": "ул. Гагарина д.2",
//         "Coors": "55.542421, 34.991312",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Калинин ",
//         "phoneNumber": 89203026500,
//         "region": "Смоленская область",
//         "npType": "город",
//         "cityTitle": "Смоленск",
//         "adress": "Новомосковская ул.. д.3\/8",
//         "Coors": "54.794762, 32.060522"
//     },
//     {
//         "Client": "Обособленное подразделение \"МЕГАМИКС\" ",
//         "phoneNumber": 79260297900,
//         "region": "Ставропольский край",
//         "npType": "город",
//         "cityTitle": "Пятигорск ",
//         "adress": "ул.Нальчикское шоссе,13",
//         "Coors": "44.009357, 43.104320",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Аристов",
//         "phoneNumber": 89097677322,
//         "region": "Ставропольский край",
//         "npType": "город",
//         "cityTitle": "Благодарный",
//         "adress": "Первомайская, 97",
//         "Coors": "45.090953, 43.435969"
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89187411010,
//         "region": "Ставропольский край",
//         "npType": "город",
//         "cityTitle": "Новоалександровск",
//         "adress": "ул. Карла Маркса 154 ",
//         "Coors": "45.489178, 41.227093"
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89054162415,
//         "region": "Ставропольский край",
//         "npType": "город",
//         "cityTitle": "Арзгир",
//         "adress": "ул. Халтурина 18",
//         "Coors": "45.376160, 44.212734"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": "ул.Лермонтовская\/им.Юрия Гагарина",
//         "Coors": "52.707963, 41.449300",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": "ул. Красная, р-н супермаркета «Крата»",
//         "Coors": "52.723788, 41.441790"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": " ул.Бастионная д.8Ж",
//         "Coors": "52.733703, 41.396641"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": "ул. Красная, р-н супермаркета «Крата»",
//         "Coors": "52.724040, 41.442338"
//     },
//     {
//         "Client": "ООО Ветфарм",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "село",
//         "cityTitle": "Покрово-Пригородное",
//         "adress": "пер. Советский, д.3",
//         "Coors": "52.685303, 41.423770"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Рассказово",
//         "adress": "ул. 8 Марта д. 10Г",
//         "Coors": "52.652083, 41.878596"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Мичуринск",
//         "adress": "ул. Филлипова д.62",
//         "Coors": "52.889376, 40.511118"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "село",
//         "cityTitle": "Заворонежское",
//         "adress": " ул. Советская, д.89б",
//         "Coors": "52.883089, 40.543592"
//     },
//     {
//         "Client": "ООО Агросольпродукт",
//         "phoneNumber": 79109433839,
//         "region": "Тульская область ",
//         "npType": "город",
//         "cityTitle": "Тула",
//         "adress": "Демидовская плотина, д.9",
//         "Coors": "54.202672, 37.629457",
//         "Comment": 1
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": "8 9159756606",
//         "region": "Ярославская область",
//         "npType": "деревня",
//         "cityTitle": "Кузнечиха",
//         "adress": "ул. Промышленная, д. 4",
//         "Coors": "57.685647, 39.907387",
//         "Comment": 1
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159646646,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Рыбинск",
//         "adress": "ул. Труда, д. 97а",
//         "Coors": "58.034263, 38.812161"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159646608,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Тутаев",
//         "adress": "пр-т 50-летия Победы , д. 47а",
//         "Coors": "57.859632, 39.529636"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159889017,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Данилов",
//         "adress": "ул. Ярославская, д. 58",
//         "Coors": "58.164579, 40.161583"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159889499,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Углич",
//         "adress": "ул. Пролетарская, д. 79",
//         "Coors": "57.527520, 38.339917"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 8915964660,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Ростов Великий",
//         "adress": "ул. 1-ая Железнодорожная, д. 10.",
//         "Coors": "57.192182, 39.395042"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 8915964660,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Ростов Великий",
//         "adress": "ул. 1-ая Железнодорожная, д. 10.",
//         "Coors": "57.192182, 39.395042"
//     }
// ]
// secMapCoors = [
//     {
//         "Client": "ИП  Удочкин",
//         "phoneNumber": "7 (8512) 63-07-25",
//         "region": "Астраханская область",
//         "npType": "поселок",
//         "cityTitle": "Пригородный",
//         "adress": "Николаевское шоссе 35",
//         "Coors": "46.378193, 47.999761",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Транс-Фид( ИП Сергиенко А.В.)",
//         "phoneNumber": 89100300109,
//         "region": "Белгородская область",
//         "npType": "город",
//         "cityTitle": "Старый Оскол",
//         "adress": "ст, Строительная Проезд Ш-5 пл-ка, строение № 1",
//         "Coors": "51.161703, 37.985603",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Транс-Фид( ИП Сергиенко А.В.)",
//         "phoneNumber": 89100300109,
//         "region": "Белгородская область",
//         "npType": "город",
//         "cityTitle": "Старый Оскол",
//         "adress": "ст, Строительная Проезд Ш-5 пл-ка, строение № 1",
//         "Coors": "51.232988, 37.932477"
//     },
//     {
//         "Client": "ООО АГРОМИР",
//         "phoneNumber": 89606983888,
//         "region": "Белгородская область",
//         "npType": "город",
//         "cityTitle": "Белгород",
//         "adress": "ул. Студенческая,д. 40",
//         "Coors": "50.619395, 36.563714"
//     },
//     {
//         "Client": "ИП Гончар В.Л.",
//         "phoneNumber": 89051001149,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Брянск ",
//         "adress": "ул. Снежетьский Вал, 4б",
//         "Coors": "53.225997, 34.479452",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Прудникова П.В.",
//         "phoneNumber": 89208533771,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Брянск ",
//         "adress": "ул. Фосфоритная, 1б",
//         "Coors": "53.257473, 34.473541"
//     },
//     {
//         "Client": "ИП Жидкова И.И.",
//         "phoneNumber": 89103389990,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Унеча",
//         "adress": "ул. Залинейная, 1",
//         "Coors": "52.845637, 32.704623"
//     },
//     {
//         "Client": "ИП Плетнева Т.Ф.",
//         "phoneNumber": 89103327038,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Брянск ",
//         "adress": "ул. Марии Расковой, д.25",
//         "Coors": "53.337355, 34.279559"
//     },
//     {
//         "Client": "ООО Максимум",
//         "phoneNumber": 89103301756,
//         "region": "Брянская область",
//         "npType": "город",
//         "cityTitle": "Брянск ",
//         "adress": "ул. Вокзальная, 120",
//         "Coors": "53.323777, 34.276917"
//     },
//     {
//         "Client": "Большаков В.В.",
//         "phoneNumber": 89268801855,
//         "region": "Владимирская область",
//         "npType": "деревня",
//         "cityTitle": "Плющево",
//         "adress": "ул. Центральная ул., д39",
//         "Coors": "56.255442, 38.449143",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Мкртчан Г.С.",
//         "phoneNumber": 89611111800,
//         "region": "Владимирская область",
//         "npType": "город",
//         "cityTitle": "Владимир",
//         "adress": "Мещерская ул., д.11",
//         "Coors": "56.255442, 38.449143"
//     },
//     {
//         "Client": "ИП Мкртчан Г.С. магазин Кормушка",
//         "phoneNumber": 89611111800,
//         "region": "Владимирская область",
//         "npType": "город",
//         "cityTitle": "Ковров",
//         "adress": "Генералова ул., д.40",
//         "Coors": "56.386119, 41.315649"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Волгоград",
//         "adress": "ул. Габышева 2Б",
//         "Coors": "48.652071, 44.433153",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Фролово",
//         "adress": "ул. Орджоникидзе, 20\/2;",
//         "Coors": "49.771685, 43.657539"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Михайловка",
//         "adress": "ул.Народная, 111а;",
//         "Coors": "50.057032, 43.227776"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Новоаннинский",
//         "adress": "пер.Красноармейский,1;",
//         "Coors": "50.526898, 42.669248"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "рабочий поселок",
//         "cityTitle": "Елань",
//         "adress": "ул. Советская, 59а",
//         "Coors": "50.948477, 43.746553"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "рабочий поселок",
//         "cityTitle": "Новониколаевский",
//         "adress": "ул. Промышленная, 7;",
//         "Coors": "50.961056, 42.362528"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Урюпинск",
//         "adress": "ул.Черняховского, 5",
//         "Coors": "50.795438, 42.004953"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "станица",
//         "cityTitle": "Нехаевская",
//         "adress": "Почтовый переулок, 14;",
//         "Coors": "50.409632, 41.749347"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Жириновск",
//         "adress": " ул.Ломоносова, 39; ",
//         "Coors": "50.975622, 44.779867"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Ленинск",
//         "adress": "ул. Клары Цеткин, 22;",
//         "Coors": "48.693599, 45.193829"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Волгоград",
//         "adress": "ул. Габышева 2Б",
//         "Coors": "48.652071, 44.433153"
//     },
//     {
//         "Client": "ИП Малышева",
//         "phoneNumber": 79199831638,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Волгоград",
//         "adress": "ул. Хрустальная 99а",
//         "Coors": "48.791588, 44.536145"
//     },
//     {
//         "Client": "ИП Козина",
//         "phoneNumber": 89275328444,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Михайловка",
//         "adress": "ул. Фрунзе 109",
//         "Coors": "50.041079, 43.204456"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "рабочий поселок",
//         "cityTitle": "Новониколаевский",
//         "adress": "ул. Промышленная, 7;",
//         "Coors": "50.961056, 42.362528"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Калач-на-Дону",
//         "adress": " пер.Чекмарева, 6; ",
//         "Coors": "48.685653, 43.554556"
//     },
//     {
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "region": "Волгоградская область",
//         "npType": "город",
//         "cityTitle": "Котово",
//         "adress": "ул.Победы,15а;",
//         "Coors": "50.322840, 44.795516"
//     },
//     {
//         "Client": "ИП Малышева",
//         "phoneNumber": 79377018635,
//         "region": "Волгоградская область",
//         "npType": "поселок",
//         "cityTitle": "Качалино",
//         "Coors": "49.121732, 44.062580"
//     },
//     {
//         "Client": "ИП Андреев",
//         "phoneNumber": 89992605880,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Сокол",
//         "adress": "ул.Калинина, д.28",
//         "Coors": "59.447440, 40.127241",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Андреев",
//         "phoneNumber": 89992605880,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Вологда",
//         "adress": "ул. Луначарского, д.1а",
//         "Coors": "59.237964, 39.828389"
//     },
//     {
//         "Client": "ИП Андреев",
//         "phoneNumber": 89650178955,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Череповец",
//         "adress": "Кирилловское ш., д.78А",
//         "Coors": "59.157648, 37.934211"
//     },
//     {
//         "Client": "\"Профи\"",
//         "phoneNumber": 79602955750,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Череповец",
//         "adress": "ул. Рыбинская дом 66",
//         "Coors": "59.079695, 37.920026"
//     },
//     {
//         "Client": "\"Профи\"",
//         "phoneNumber": 79602955754,
//         "region": "Вологодская область",
//         "npType": "поселок",
//         "cityTitle": "Тоншалово",
//         "adress": "ул. Молодёжная дом 1а",
//         "Coors": "59.190025, 37.944361"
//     },
//     {
//         "Client": "\"Профи\"",
//         "phoneNumber": 79602955752,
//         "region": "Вологодская область",
//         "npType": "город",
//         "cityTitle": "Череповец",
//         "adress": "Северное шоссе 75",
//         "Coors": "59.180035, 37.698672"
//     },
//     {
//         "Client": "ИП Иванкевич Н.С.магазин \"Комбикорм\"",
//         "phoneNumber": 89204160797,
//         "region": "Воронежская область",
//         "npType": "город",
//         "adress": "519км+620м автомагистрали \"Дон-1\"",
//         "Coors": "51.660781, 39.200269",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Иванкевич Н.С.",
//         "phoneNumber": 89204160797,
//         "region": "Воронежская область",
//         "npType": "город",
//         "cityTitle": "Воронеж",
//         "adress": "ул. Землячки, д.15",
//         "Coors": "51.710515, 39.289777",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
//         "phoneNumber": 89501477889,
//         "region": "Иркутская область",
//         "npType": "город",
//         "cityTitle": "Иркутск",
//         "adress": "ул. Трактовая, д.31\/3.",
//         "Coors": "52.327085, 104.240254",
//         "Comment": 1
//     },
//     {
//         "Client": "ТОО \"МегаМакс\"",
//         "phoneNumber": 87053891329,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Уральск",
//         "adress": "ул. Григория Потанина, д. 14А",
//         "Coors": "51.236558, 51.415399"
//     },
//     {
//         "Client": "ТОО \"МегаМакс\"",
//         "phoneNumber": 87718657730,
//         "region": "Казахстан",
//         "npType": "город",
//         "cityTitle": "Алматы",
//         "adress": "пр-т Райымбека, д.229.",
//         "Coors": "43.269632, 76.913719",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 79814575624,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "Двинская ул., д.89",
//         "Coors": "54.660073, 20.527034",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "Промышленная ул., 1",
//         "Coors": "54.767903, 20.526908"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "region": "Калининградская область",
//         "npType": "поселок",
//         "cityTitle": "Луговое",
//         "adress": "пос. Луговое",
//         "Coors": "54.653688, 20.627008"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "улица Подполковника Емельянова, 279",
//         "Coors": "54.682929, 20.596878"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Черняховск",
//         "adress": "ул. Железнодорожная 8",
//         "Coors": "54.630821, 21.814949"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Черняховск",
//         "adress": "ул. Победы д.8",
//         "Coors": "54.634151, 21.802759"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Камская д.2б",
//         "Coors": "54.682050, 20.456813"
//     },
//     {
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Емельянова д.223",
//         "Coors": "54.682253, 20.577376"
//     },
//     {
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Двинская 89",
//         "Coors": "54.660073, 20.527034"
//     },
//     {
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "ул. Маршала Борзова, 58",
//         "Coors": "54.736535, 20.470548"
//     },
//     {
//         "Client": "ООО АнималФуд",
//         "phoneNumber": 74012390944.7401,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калилнград",
//         "adress": "Двинская ул., д.89",
//         "Coors": "54.660073, 20.527034",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "region": "Калининградская область",
//         "npType": "Поселок",
//         "cityTitle": "Совхозный",
//         "adress": "пос. Совхозное",
//         "Coors": "54.649563, 21.679384"
//     },
//     {
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "region": "Калининградская область",
//         "npType": "город",
//         "cityTitle": "Калининград",
//         "adress": "Промышленная ул., 1",
//         "Coors": "54.710162, 20.510137"
//     },
//     {
//         "Client": "ИП Кошкин",
//         "phoneNumber": 89208703554,
//         "region": "Калужская область",
//         "npType": "деревня",
//         "cityTitle": "Добрая",
//         "adress": " д.22",
//         "Coors": "55.076757, 36.624323",
//         "Comment": 1
//     },
//     {
//         "Client": "Ип Дусчанова ",
//         "phoneNumber": 89036961983,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Малоярославец",
//         "adress": "ул. 1я Совхозная 16",
//         "Coors": "55.003704, 36.456787"
//     },
//     {
//         "Client": "Ип Дусчанова ",
//         "phoneNumber": 89036961983,
//         "region": "Калужская область",
//         "npType": "Поселок",
//         "cityTitle": "Детчино",
//         "adress": "ул. Ленина 24",
//         "Coors": "54.806268, 36.305295"
//     },
//     {
//         "Client": "Ип Веретенников А.А.",
//         "phoneNumber": 89299771860,
//         "region": "Калужская область",
//         "npType": "Деревня",
//         "cityTitle": "Митяево",
//         "adress": " 22 километр",
//         "Coors": "55.269892, 36.531581"
//     },
//     {
//         "Client": "Ип Костин Алексей ",
//         "phoneNumber": 89200948347,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Балабаново",
//         "adress": "ул 96км Киевского шоссе 2в стр.2",
//         "Coors": "55.174846, 36.673039"
//     },
//     {
//         "Client": "Ип Костин Алексей ",
//         "phoneNumber": 89200941459,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Жуков",
//         "adress": "ул Горького 27Б",
//         "Coors": "55.032335, 36.744284"
//     },
//     {
//         "Client": "ООО Стройсервис ",
//         "phoneNumber": 89611260616,
//         "region": "Калужская область",
//         "npType": "деревня",
//         "cityTitle": "Афанасово",
//         "adress": "ул Шоссейная 3а",
//         "Coors": "54.954517, 36.421187"
//     },
//     {
//         "Client": "ИП Мартынов С.М.",
//         "phoneNumber": 79105210940,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Калуга",
//         "adress": "Правобережный пр. 6\/1",
//         "Coors": "54.493739, 36.226603"
//     },
//     {
//         "Client": "ИП Малышева",
//         "phoneNumber": 89657000471,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Калуга",
//         "adress": "Тарутинская, 168",
//         "Coors": "54.567430, 36.303544"
//     },
//     {
//         "Client": "ИП Малышева Н.В.",
//         "phoneNumber": 89657000471,
//         "region": "Калужская область",
//         "npType": "город",
//         "cityTitle": "Калуга",
//         "adress": "Сельский переулок 8",
//         "Coors": "54.565843, 36.312284"
//     },
//     {
//         "Client": "ООО Прибыль",
//         "phoneNumber": 89098307221,
//         "region": "Камчатский край",
//         "npType": "село",
//         "cityTitle": "Анавгай",
//         "adress": "ул. Ленинская, д.55",
//         "Coors": "56.053256, 158.975646",
//         "Comment": 1
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89109577737,
//         "region": "Костромская область",
//         "npType": "город",
//         "cityTitle": "Кострома",
//         "adress": "пос. Фанерник, ул. Восточная, д. 1",
//         "Coors": "57.781841, 41.036704",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Септа-Юг (Атаман )",
//         "phoneNumber": 89181350469,
//         "region": "Краснодарский край",
//         "npType": "город",
//         "cityTitle": "Краснодар",
//         "adress": "ул Круговая 44\/1",
//         "Coors": "45.070091, 38.913302",
//         "Comment": 1
//     },
//     {
//         "Client": "Ип Костюк",
//         "phoneNumber": 89615234088,
//         "region": "Краснодарский край",
//         "npType": "село",
//         "cityTitle": "Кущевская",
//         "adress": "ул. Красногвардейская 58Б",
//         "Coors": "46.574484, 39.634623"
//     },
//     {
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89181308897,
//         "region": "Краснодарский край",
//         "npType": "город",
//         "cityTitle": "Кропоткин",
//         "adress": "Московская 39",
//         "Coors": "45.428886, 40.571565"
//     },
//     {
//         "Client": "ИП Подольский",
//         "phoneNumber": 89184524458,
//         "region": "Краснодарский край",
//         "npType": "город",
//         "cityTitle": "Крымск",
//         "adress": "ул. Коммунистическая д.153",
//         "Coors": "44.936881, 37.967915"
//     },
//     {
//         "Client": "ИП Бибикова Е.А.",
//         "phoneNumber": 89038714528,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Суджа",
//         "Coors": "51.190581, 35.269206",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Бибикова Е.А.",
//         "phoneNumber": 89038714528,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Суджа",
//         "Coors": "51.190581, 35.269206"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": 89066930293,
//         "region": "Курская область",
//         "npType": "деревня",
//         "cityTitle": "Ворошнево",
//         "adress": " ул.Газопроводская,\nбаза «Плодоовощ» ",
//         "Coors": "51.653824, 36.056588"
//     },
//     {
//         "Client": "ООО Комбимакс",
//         "phoneNumber": 89508754475,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. Пост Кривец, 11",
//         "Coors": "51.724247, 36.218186"
//     },
//     {
//         "Client": "ИП Бибикова Е.А.",
//         "phoneNumber": 89038714528,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Суджа",
//         "adress": "Строительная ,5",
//         "Coors": "51.213928, 35.307330"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": "84712220501;89623800501",
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. 50 лет Октября 124в",
//         "Coors": "51.758528, 36.124150"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": "84712220590;89623800590",
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. Литовская, 2 К",
//         "Coors": "51.707892, 36.181481"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": 89606886838,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. 3-я Агрегатная, д. 23-У",
//         "Coors": "51.730997, 36.262221"
//     },
//     {
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": 89092384939,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. Карла Маркса, д.77",
//         "Coors": "51.797735, 36.165697"
//     },
//     {
//         "Client": "ООО АГРОМИР",
//         "phoneNumber": 89606983888,
//         "region": "Курская область",
//         "npType": "город",
//         "cityTitle": "Курск",
//         "adress": "ул. Пост Кривец, 11",
//         "Coors": "51.724247, 36.218186"
//     },
//     {
//         "Client": "ИП Майорова Т.В.",
//         "phoneNumber": 89213849565,
//         "region": "Ленинградская область",
//         "npType": "город",
//         "cityTitle": "Волосово",
//         "adress": "ул. Жукова 10 А",
//         "Coors": "59.442865, 29.471730",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Кузнецов",
//         "phoneNumber": 89817881515,
//         "region": "Ленинградская область",
//         "npType": "город",
//         "cityTitle": "Петергоф",
//         "adress": "ул.Первого мая 89 А",
//         "Coors": "59.883751, 29.831874"
//     },
//     {
//         "Client": "ИП Андреев",
//         "phoneNumber": 89650178955,
//         "region": "Ленинградская область",
//         "npType": "город",
//         "cityTitle": "Санкт-Петербург",
//         "adress": "Глухоозерское шоссе д.4,",
//         "Coors": "59.910623, 30.375992"
//     },
//     {
//         "Client": "ИП Андреев",
//         "phoneNumber": 88129166400,
//         "region": "Ленинградская область",
//         "npType": "деревня",
//         "cityTitle": "Большие Колпаны",
//         "adress": "Киевское шоссе 1А",
//         "Coors": "59.525734, 30.076458"
//     },
//     {
//         "Client": "ИП Новикова Т.А.",
//         "phoneNumber": 89062698474,
//         "region": "Ленинградская область",
//         "adress": "Волховский район,Мурманское шоссе 112 км",
//         "Coors": "60.002539, 32.616939"
//     },
//     {
//         "Client": "ИП Симонов",
//         "phoneNumber": 89626866642,
//         "region": "Ленинградская область",
//         "npType": "поселок",
//         "cityTitle": "Волосово",
//         "adress": "Ветеранов ул., д.9",
//         "Coors": "60.311560, 32.885319"
//     },
//     {
//         "Client": "ИП Иванкевич Н.С.",
//         "phoneNumber": 89204160797,
//         "region": "Липецкая область",
//         "npType": "село",
//         "cityTitle": "Подгорное",
//         "adress": "ул. Прогонная, 79б",
//         "Coors": "52.548416, 39.496399",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Татаринов",
//         "phoneNumber": 89168661218,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Воскресенск",
//         "adress": "2-я заводская д.4",
//         "Coors": "55.309725, 38.692757",
//         "Comment": 1
//     },
//     {
//         "Client": "Ип Гусев ",
//         "phoneNumber": 89269777687,
//         "region": "Московская область",
//         "npType": "село",
//         "cityTitle": "Ям",
//         "adress": "ул.  1я Зелёновка 27",
//         "Coors": "55.486693, 37.745816"
//     },
//     {
//         "Client": "ИП Жендарев",
//         "phoneNumber": 89262378180,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Волоколамск",
//         "adress": "Северное шоссе 2а. ",
//         "Coors": "56.033399, 35.994029"
//     },
//     {
//         "Client": "ИП Рассадина",
//         "phoneNumber": 89160422931,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Можайск",
//         "adress": "вокзальный проезд д.5",
//         "Coors": "55.495287, 36.026773"
//     },
//     {
//         "Client": "ИП Береза",
//         "phoneNumber": 89099995686,
//         "region": "Московская область",
//         "npType": "поселок",
//         "cityTitle": "Лесной",
//         "adress": "ул. Советская стр. 17",
//         "Coors": "56.089136, 37.932629"
//     },
//     {
//         "Client": "ИП Шлыков",
//         "phoneNumber": 89261152597,
//         "region": "Московская область",
//         "npType": "деревня",
//         "cityTitle": "Софоново",
//         "adress": "Теплодар",
//         "Coors": "55.551558, 38.282451"
//     },
//     {
//         "Client": "Ип Папикян  Л.М.",
//         "phoneNumber": 89646447644,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Нарофоминск",
//         "adress": "ул Лугавая 7",
//         "Coors": "55.384472, 36.718413"
//     },
//     {
//         "Client": "Ип Кочконян Г.М.",
//         "phoneNumber": 89183040339,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Нарофоминск",
//         "adress": "ул Кольцевая 4",
//         "Coors": "55.382099, 36.700204"
//     },
//     {
//         "Client": "ИП Матеик",
//         "phoneNumber": 89032524466,
//         "region": "Московская область",
//         "npType": "деревня",
//         "cityTitle": "Аладьино",
//         "adress": "дачный переулок 10",
//         "Coors": "54.814963, 38.208817"
//     },
//     {
//         "Client": "ЛПХ МИС Бройлер",
//         "phoneNumber": 89169927150,
//         "region": "Московская область",
//         "npType": "поселок",
//         "cityTitle": "Подольской машиноиспытательной станции",
//         "adress": "ул Академика Горячкина дом 83",
//         "Coors": "55.349102, 37.539895"
//     },
//     {
//         "Client": "ИП Семихатов",
//         "phoneNumber": 89661403486,
//         "region": "Московская область",
//         "npType": "деревня ",
//         "cityTitle": "Жальское",
//         "Coors": "55.120357, 37.314831"
//     },
//     {
//         "Client": "ИП Семихатов",
//         "phoneNumber": 89269175830,
//         "region": "Московская область",
//         "npType": "поселок",
//         "cityTitle": "Шувое",
//         "Coors": "55.472597, 39.079203"
//     },
//     {
//         "Client": "ИП Кошкин",
//         "phoneNumber": 89308499928,
//         "region": "Московская область",
//         "npType": "деревня",
//         "cityTitle": "Кузнецово",
//         "adress": "а\/д \"Украина\", 60 км",
//         "Coors": "55.457869, 36.934771"
//     },
//     {
//         "Client": "ИП Рамазанова",
//         "phoneNumber": 89637585753,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Шахавской",
//         "Coors": "55.753215, 37.622504"
//     },
//     {
//         "Client": "ИП Каторгина",
//         "phoneNumber": 89151300530,
//         "region": "Московская область",
//         "npType": "город",
//         "cityTitle": "Чехов",
//         "Coors": "55.142350, 37.454357"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705420,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Нижний Новгород",
//         "adress": "Московское шоссе, 401 А",
//         "Coors": "56.308091, 43.715301",
//         "Comment": 1
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705421,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Нижний Новгород",
//         "adress": "ул. Ленская 18 А",
//         "Coors": "56.254647, 43.996563"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705422,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Нижний Новгород",
//         "adress": "Ольгино, 84 Б",
//         "Coors": "56.212134, 43.928210"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705423,
//         "region": "Нижегородская область",
//         "npType": "деревня",
//         "cityTitle": "Афонино",
//         "adress": "ул. Магистральная 600",
//         "Coors": "56.272445, 44.085856"
//     },
//     {
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": 89108705424,
//         "region": "Нижегородская область",
//         "npType": "город",
//         "cityTitle": "Богородск",
//         "adress": "ул. Ленина 374",
//         "Coors": "56.115037, 43.539060"
//     },
//     {
//         "Client": "ИП Супрунов А.М.",
//         "phoneNumber": 89116072027,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Старая Русса",
//         "adress": "ул.Правды ,дом 2А",
//         "Coors": "57.996978, 31.326212",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": 89210217708,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Валдай",
//         "adress": "ул. Победы, 109",
//         "Coors": "57.979311, 33.229877"
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": 89052396446,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Окуловка",
//         "adress": "Ул. Миклухо-Маклая, 26",
//         "Coors": "58.372596, 33.302766"
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": "89052391551\n89052919000",
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Боровичи",
//         "adress": "ул. Лядова. 8а ",
//         "Coors": "58.355819, 33.902068"
//     },
//     {
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": 89116154454,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Боровичи",
//         "adress": "ул. Ткачей, 16",
//         "Coors": "58.399241, 33.893130"
//     },
//     {
//         "Client": "Ип Дорошенко Антонина ",
//         "phoneNumber": 89116044496,
//         "region": "Новгородская область",
//         "npType": "город",
//         "cityTitle": "Пестово",
//         "adress": "ул Железнодорожная 23а",
//         "Coors": "58.602789, 35.796508"
//     },
//     {
//         "Client": "ООО \"Гофман Плюс\"",
//         "phoneNumber": 89619299188,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Оренбург",
//         "adress": "ул. Терешкова, 40",
//         "Coors": "51.78439, 55.10609",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП \"Кадикова\"",
//         "phoneNumber": 89878536017,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Кувандык",
//         "adress": "Проспект Мира 27Е",
//         "Coors": "51.482219, 57.376188"
//     },
//     {
//         "Client": "ООО \"Империал\"",
//         "phoneNumber": 89128463069,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Оренбург",
//         "adress": "Беляевское шоссе 5",
//         "Coors": "51.707351, 55.292923"
//     },
//     {
//         "Client": " ИП \"Мурзакаев\"",
//         "phoneNumber": 89619142290,
//         "region": "Оренбургская область",
//         "npType": "город",
//         "cityTitle": "Оренбург",
//         "adress": "ул. Терешкова 140",
//         "Coors": "51.820226, 55.108957"
//     },
//     {
//         "Client": "ИП \"Файзулин\"",
//         "phoneNumber": 89228629390,
//         "region": "Оренбургская область",
//         "npType": "село",
//         "cityTitle": "Курманаевка",
//         "adress": "ул. Фомина д.2ж ",
//         "Coors": "52.506744, 52.064845"
//     },
//     {
//         "Client": " ИП \"Мурзакаев\"",
//         "phoneNumber": 79619142290,
//         "region": "Оренбургская область",
//         "npType": "поселок",
//         "cityTitle": "Саракташ",
//         "adress": "ул. Фрунзе 16 ",
//         "Coors": "51.794454, 56.362780"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок городского типа",
//         "cityTitle": "Глазуновка",
//         "adress": "ул. Советская, д.26",
//         "Coors": "52.504831, 36.322202",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Болхов",
//         "adress": " ул. Первомайская, д.40",
//         "Coors": "53.434874, 36.005752"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок городского типа",
//         "cityTitle": "Залегощь",
//         "adress": "ул. Привокзальная, д.38,лит.А",
//         "Coors": "52.903050, 36.893207"
//     },
//     {
//         "Client": "ИП Михеев А.В.",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Орел",
//         "adress": "ул. Новосильевское шоссе, 23",
//         "Coors": "52.959756, 36.144335"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок городского типа",
//         "cityTitle": "Залегощь",
//         "adress": "ул. Привокзальная, д.38,лит.А",
//         "Coors": "52.901051, 36.900959"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Малоархангельск",
//         "adress": " ул. Калинина, д. 13",
//         "Coors": "52.406490, 36.501083"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "город",
//         "cityTitle": "Мценск",
//         "adress": "ул. Тургенева, д.135",
//         "Coors": "53.287209, 36.589918"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок городского типа",
//         "cityTitle": "Нарышкино",
//         "adress": "ул. Ленина, д.191",
//         "Coors": "52.966428, 35.706532"
//     },
//     {
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "region": "Орловская область",
//         "npType": "поселок городского типа",
//         "cityTitle": "Хотынец",
//         "adress": "ул. Чапаева, д.15а",
//         "Coors": "53.122934, 35.387235"
//     },
//     {
//         "Client": "ООО Волга-корм",
//         "phoneNumber": 89273890955.8841,
//         "region": "Пензенская область",
//         "npType": "город",
//         "cityTitle": "Кузнецк",
//         "adress": "ул. Алексеевское шоссе, д.5",
//         "Coors": "53.094543, 46.571961",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Волга-корм",
//         "phoneNumber": 89273890955.8841,
//         "region": "Пензенская область",
//         "npType": "город",
//         "cityTitle": "Никольск",
//         "adress": "ул . Калинина, 2б",
//         "Coors": "53.710739, 46.081059"
//     },
//     {
//         "Client": "ООО Волга-корм",
//         "phoneNumber": 89273890955.8841,
//         "region": "Пензенская область",
//         "npType": "город",
//         "cityTitle": "Пенза",
//         "adress": "ул . Аустрина, д.151",
//         "Coors": "53.248848, 45.017193"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "8112751095,\n8112724169",
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Псков",
//         "adress": "ул. Шоссейная, дом 3\/2",
//         "Coors": "57.837259, 28.316407",
//         "Comment": 1
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8112702300,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Псков",
//         "adress": "ул. Крестовское шоссе, дом 86",
//         "Coors": "57.796253, 28.412742"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8115231303,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Остров",
//         "adress": "ул. 25 Октября, дом 3а",
//         "Coors": "57.341904, 28.346420"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8113721487,
//         "region": "Псковская область ",
//         "npType": "поселок",
//         "cityTitle": "Красногородск",
//         "adress": "ул. Советская, дом 24",
//         "Coors": "56.829709, 28.289880"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 8114321960,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Новоржев",
//         "adress": "ул. Германа, дом 26",
//         "Coors": "57.025929, 29.332024"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": 9602282240,
//         "region": "Псковская область ",
//         "npType": "город",
//         "cityTitle": "Порхов",
//         "adress": "ул. Старорусская, дом 37",
//         "Coors": "57.770155, 29.578549"
//     },
//     {
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "781133702660, 965 8122660",
//         "region": "Псковская область ",
//         "npType": "поселок",
//         "cityTitle": "Плюсса",
//         "adress": "ул. Фадеева, дом 38а,",
//         "Coors": "58.438347, 29.361516"
//     },
//     {
//         "Client": "ООО Септа-Юг (Атаман )",
//         "phoneNumber": 89181350469,
//         "region": "республика Адыгея",
//         "npType": "аул",
//         "cityTitle": "Кошехабль",
//         "adress": "ул. Дзегаштова,12",
//         "Coors": "44.899607, 40.511657",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Митрофанов В.Н.",
//         "phoneNumber": 89174861650,
//         "region": "Республика Башкортостан",
//         "npType": "село",
//         "cityTitle": "Бакалы",
//         "adress": "ул. Ленина, 19Г",
//         "Coors": "55.167066, 53.790338",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Саттаров Р.Ф. Ветаптека \"Айболит\"",
//         "phoneNumber": 89374888050,
//         "region": "Республика Башкортостан",
//         "npType": "село",
//         "cityTitle": "Верхнеяркеево",
//         "adress": "ул. Коммунистическая, 54",
//         "Coors": "55.453176, 54.317011"
//     },
//     {
//         "Client": "ИП Нуриев С.А. Агромагазин",
//         "phoneNumber": 89273164040,
//         "region": "Республика Башкортостан",
//         "npType": "город",
//         "cityTitle": "Благовещенск",
//         "adress": "ул. Старикова, 182\/8",
//         "Coors": "55.043247, 55.985542"
//     },
//     {
//         "Client": "ЛПХ \"Веселая ферма\"",
//         "phoneNumber": 89174790796,
//         "region": "Республика Башкортостан",
//         "npType": "село",
//         "cityTitle": "Иглино",
//         "adress": "ул. Крупской, 1\/2",
//         "Coors": "54.843730, 56.439407"
//     },
//     {
//         "Client": "ИП Ахметгариев У.Р.",
//         "phoneNumber": 89374886634,
//         "region": "Республика Башкортостан",
//         "npType": "город",
//         "cityTitle": "Октябрьский",
//         "adress": "г. Октябрьский, ул. Северная, д. 19\/21.\n\"Урал\".",
//         "Coors": "54.493629, 53.477661"
//     },
//     {
//         "Client": "Склад-магазин «Мега-Корма»",
//         "phoneNumber": 89377840798,
//         "region": "Республика Башкортостан",
//         "npType": "город",
//         "cityTitle": "Уфа",
//         "adress": "Дёмский р-он, ул. Чебоксарская, д. 23",
//         "Coors": "54.682409, 55.803166"
//     },
//     {
//         "Client": "\"Балтика Комбикорма\"",
//         "phoneNumber": 89874330210,
//         "region": "Республика Башкортостан",
//         "npType": "деревня",
//         "cityTitle": "Балтика (Иглинский район)",
//         "adress": "ул. Зелёная, ангар ",
//         "Coors": "54.834808, 56.426107"
//     },
//     {
//         "Client": "\"Балтика Комбикорма\"",
//         "phoneNumber": 89874330210,
//         "region": "Республика Башкортостан",
//         "npType": "деревня",
//         "cityTitle": "Балтика (Иглинский район)",
//         "adress": "ул. Зелёная, ангар ",
//         "Coors": "54.834808, 56.426107"
//     },
//     {
//         "Client": "ИП Бисултанов",
//         "phoneNumber": 89282864728,
//         "region": "Республика Дагестан ",
//         "npType": "город",
//         "cityTitle": "Хасавюрт",
//         "adress": "Ул Махачкалинское шоссе",
//         "Coors": "43.228802, 46.602243",
//         "Comment": 1
//     },
//     {
//         "Client": "«Закрома» ",
//         "phoneNumber": 8412568101,
//         "region": "Республика Карелия",
//         "npType": "город",
//         "cityTitle": "Петрозаводск",
//         "adress": "Шуйское шоссе 2  А",
//         "Coors": "61.810566, 34.289880",
//         "Comment": 1
//     },
//     {
//         "Client": "«Закрома» ",
//         "phoneNumber": 89027727008,
//         "region": "Республика Карелия",
//         "npType": "город",
//         "cityTitle": "Петрозаводск",
//         "adress": "Шуйское шоссе, д. 12, стр. 1",
//         "Coors": "61.818329, 34.282209"
//     },
//     {
//         "Client": "ИП Михно Александр",
//         "phoneNumber": 89186432393,
//         "region": "Республика Крым",
//         "npType": "село",
//         "cityTitle": "Киевское",
//         "Coors": "44.948237, 34.100318",
//         "Comment": 1
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Саранск",
//         "adress": "рп. Луховка, ул. Садовая 84\/1",
//         "Coors": "54.155483, 45.237720",
//         "Comment": 1
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Саранск",
//         "adress": "ул. Рабочая 126",
//         "Coors": "54.202940, 45.192975"
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Саранск",
//         "adress": "Лямбирское шоссе 2",
//         "Coors": "54.223222, 45.152650"
//     },
//     {
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "region": "Республика Мордовия",
//         "npType": "город",
//         "cityTitle": "Рузаевка",
//         "adress": "1-я Заводская 1",
//         "Coors": "54.054125, 44.932859"
//     },
//     {
//         "Client": "ООО Агролайн",
//         "phoneNumber": 89377748001,
//         "region": "Республика Татарстан",
//         "npType": "город",
//         "cityTitle": "Казань",
//         "adress": "Ул. Техническая, 15",
//         "Coors": "55.731166, 49.133651",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО \"АзыкАгро\"",
//         "phoneNumber": 89053174545,
//         "region": "Республика Татарстан",
//         "npType": "город",
//         "cityTitle": "Казань",
//         "adress": "ул. Мамадышский тракт, д. 44в",
//         "Coors": "55.799244, 49.251519"
//     },
//     {
//         "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
//         "phoneNumber": 88002007070.8917,
//         "region": "Республика Чувашия ",
//         "npType": "город",
//         "cityTitle": "Канаш",
//         "adress": "ул.Кооперативная 14",
//         "Coors": "55.515074, 47.467734",
//         "Comment": 1
//     },
//     {
//         "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
//         "phoneNumber": 88002007070.8917,
//         "region": "Республика Чувашия ",
//         "npType": "деревня",
//         "cityTitle": "Лапсары",
//         "adress": "ул.Луговая 31",
//         "Coors": "56.046992, 47.225782"
//     },
//     {
//         "Client": "ООО Югмегапоставка",
//         "phoneNumber": 89185313669,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Таганрог",
//         "adress": "пер. 4-новый, 48",
//         "Coors": "47.274329, 38.916500",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Сенчеко",
//         "phoneNumber": 89287623179,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Сальск",
//         "adress": "ул. Промышленная 8",
//         "Coors": "46.476009, 41.565587"
//     },
//     {
//         "Client": "ИП Кочергов",
//         "phoneNumber": 89185148001,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Белая Калитва",
//         "adress": "ул.Ветеранов 58",
//         "Coors": "48.172885, 40.783721"
//     },
//     {
//         "Client": "ИП Асатрян",
//         "phoneNumber": 79185630083,
//         "region": "Ростовская область",
//         "npType": "город",
//         "cityTitle": "Ростов",
//         "adress": "пр Стачки 235",
//         "Coors": "47.211398, 39.616917"
//     },
//     {
//         "Client": "ООО АгроСоюз",
//         "phoneNumber": 89679617045,
//         "region": "Рязанская область",
//         "npType": "город",
//         "cityTitle": "Рязань",
//         "adress": "Куйбышевское шоссе, 25, стр. 10",
//         "Coors": "54.599868, 39.768022",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО \"Биогранд\"",
//         "phoneNumber": 88462030999,
//         "region": "Самарская область",
//         "npType": "город",
//         "cityTitle": "Самара",
//         "adress": "ул. Урицкого, 19",
//         "Coors": "53.188978, 50.131967",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Меринов М.С.",
//         "phoneNumber": 89033800002,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Балашов",
//         "adress": "ул. К. Маркса, д.48",
//         "Coors": "51.542397, 43.152210",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Меринов М.С.",
//         "phoneNumber": 89033800002,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Балашов",
//         "adress": " ул. 30 лет Победы, д.71",
//         "Coors": "51.546424, 43.174443"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89063115690,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Саратов",
//         "adress": "ул. Соколовая,303",
//         "Coors": "51.547051, 46.020153"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89603450950,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Саратов",
//         "adress": "Ново-астраханское шоссе, 109\/4,",
//         "Coors": "51.492533, 45.918068"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89063115691,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Энгельс",
//         "adress": "пр. Химиков, 1\/30",
//         "Coors": "51.465484, 46.145971"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89603450951,
//         "region": "Саратовская область",
//         "npType": "поселок",
//         "cityTitle": "Приволжский",
//         "adress": "ул. Гагарина, 108",
//         "Coors": "51.403946, 46.037535"
//     },
//     {
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89603450954,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Саратов",
//         "adress": "Вольский тракт, 2а\/1",
//         "Coors": "51.618843, 45.972210"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Пугачев",
//         "adress": "ул. Железнодорожная, д. 15",
//         "Coors": "52.000169, 48.783631"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Пугачев",
//         "adress": "ул. К. Маркса, д. 296",
//         "Coors": "52.017543, 48.820849"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "город",
//         "cityTitle": "Пугачев",
//         "adress": "ул. М. Горького, д. 49",
//         "Coors": "52.009323, 48.803709"
//     },
//     {
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "region": "Саратовская область",
//         "npType": "поселок городского типа",
//         "cityTitle": "Горный",
//         "adress": "ул. Краснопартизанская, 21в",
//         "Coors": "51.755980, 48.540610"
//     },
//     {
//         "Client": "ИП Юхарева",
//         "phoneNumber": 89156558239,
//         "region": "Смоленская область",
//         "npType": "город",
//         "cityTitle": "Гагарин",
//         "adress": "ул. Гагарина д.2",
//         "Coors": "55.542421, 34.991312",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Аристов",
//         "phoneNumber": 89097677322,
//         "region": "Ставропольский край",
//         "npType": "город",
//         "cityTitle": "Благодарный",
//         "adress": "Первомайская, 97",
//         "Coors": "45.090953, 43.435969",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Ивашова Ольга",
//         "phoneNumber": 89624091414,
//         "region": "Ставропольский край",
//         "npType": "город",
//         "cityTitle": "Ставрополь",
//         "adress": "Старомарьевское шоссе 40",
//         "Coors": "45.055970, 42.047812"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": "ул.Лермонтовская\/им.Юрия Гагарина",
//         "Coors": "52.707963, 41.449300",
//         "Comment": 1
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": "ул. Красная, р-н супермаркета «Крата»",
//         "Coors": "52.723788, 41.441790"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": " ул.Бастионная д.8Ж",
//         "Coors": "52.733703, 41.396641"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Тамбов",
//         "adress": "ул. Красная, р-н супермаркета «Крата»",
//         "Coors": "52.724040, 41.442338"
//     },
//     {
//         "Client": "ООО Ветфарм",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "село",
//         "cityTitle": "Покрово-Пригородное",
//         "adress": "пер. Советский, д.3",
//         "Coors": "52.685303, 41.423770"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Рассказово",
//         "adress": "ул. 8 Марта д. 10Г",
//         "Coors": "52.652083, 41.878596"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "город",
//         "cityTitle": "Мичуринск",
//         "adress": "ул. Филлипова д.62",
//         "Coors": "52.889376, 40.511118"
//     },
//     {
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "region": "Тамбовская область",
//         "npType": "село",
//         "cityTitle": "Заворонежское",
//         "adress": " ул. Советская, д.89б",
//         "Coors": "52.883089, 40.543592"
//     },
//     {
//         "Client": "ООО Агросольпродукт",
//         "phoneNumber": 79109433839,
//         "region": "Тульская область ",
//         "npType": "город",
//         "cityTitle": "Тула",
//         "adress": "Демидовская плотина, д.9",
//         "Coors": "54.202672, 37.629457",
//         "Comment": 1
//     },
//     {
//         "Client": "ИП Малышева",
//         "phoneNumber": 99657000471,
//         "region": "Тульская область ",
//         "npType": "город",
//         "cityTitle": "Тула",
//         "Coors": "54.193122, 37.617348"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": "89159756606,493136,493144",
//         "region": "Ярославская область",
//         "npType": "деревня",
//         "cityTitle": "Кузнечиха",
//         "adress": "ул. Промышленная, д. 4",
//         "Coors": "57.685647, 39.907387",
//         "Comment": 1
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159646646,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Рыбинск",
//         "adress": "ул. Труда, д. 97а",
//         "Coors": "58.034263, 38.812161"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159646608,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Тутаев",
//         "adress": "пр-т 50-летия Победы , д. 47а",
//         "Coors": "57.859632, 39.529636"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159889017,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Данилов",
//         "adress": "ул. Ярославская, д. 58",
//         "Coors": "58.164579, 40.161583"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 89159889499,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Углич",
//         "adress": "ул. Пролетарская, д. 79",
//         "Coors": "57.527520, 38.339917"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 8915964660,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Ростов Великий",
//         "adress": "ул. 1-ая Железнодорожная, д. 10.",
//         "Coors": "57.192182, 39.395042"
//     },
//     {
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": 8915964660,
//         "region": "Ярославская область",
//         "npType": "город",
//         "cityTitle": "Ростов Великий",
//         "adress": "ул. 1-ая Железнодорожная, д. 10.",
//         "Coors": "57.192182, 39.395042"
//     }
    // {
    //     "Client": "ООО Транс-Фид( ИП Сергиенко А.В.)",
    //     "phoneNumber": 89100300109,
    //     "region": "Белгородская область",
    //     "npType": "город",
    //     "cityTitle": "Старый Оскол",
    //     "adress": "ст, Строительная Проезд Ш-5 пл-ка, строение № 1",
    //     "Coors": "51.232988, 37.932477",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО АГРОМИР",
    //     "phoneNumber": 89606983888,
    //     "region": "Белгородская область",
    //     "npType": "город",
    //     "cityTitle": "Белгород",
    //     "adress": "ул. Студенческая,д. 40",
    //     "Coors": "50.619395, 36.563714",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Прудникова П.В.",
    //     "phoneNumber": 89208533771,
    //     "region": "Брянская область",
    //     "npType": "город",
    //     "cityTitle": "Брянск ",
    //     "adress": "ул. Фосфоритная, 1б",
    //     "Coors": "53.257473, 34.473541",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Жидкова И.И.",
    //     "phoneNumber": 89103389990,
    //     "region": "Брянская область",
    //     "npType": "город",
    //     "cityTitle": "Унеча",
    //     "adress": "ул. Залинейная, 1",
    //     "Coors": "52.845637, 32.704623",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Плетнева Т.Ф.",
    //     "phoneNumber": 89103327038,
    //     "region": "Брянская область",
    //     "npType": "город",
    //     "cityTitle": "Брянск ",
    //     "adress": "ул. Марии Расковой, д.25",
    //     "Coors": "53.337355, 34.279559",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Максимум",
    //     "phoneNumber": 89103301756,
    //     "region": "Брянская область",
    //     "npType": "город",
    //     "cityTitle": "Брянск ",
    //     "adress": "ул. Вокзальная, 120",
    //     "Coors": "53.323777, 34.276917",
    //     "Comment": null
    // },
    // {
    //     "Client": "Большаков В.В.",
    //     "phoneNumber": 89268801855,
    //     "region": "Владимирская область",
    //     "npType": "деревня",
    //     "cityTitle": "Плющево",
    //     "adress": "ул. Центральная ул., д39",
    //     "Coors": "56.255442, 38.449143",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Мкртчан Г.С.",
    //     "phoneNumber": 89611111800,
    //     "region": "Владимирская область",
    //     "npType": "город",
    //     "cityTitle": "Владимир",
    //     "adress": "Мещерская ул., д.11",
    //     "Coors": "56.255442, 38.449143",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Мкртчан Г.С. магазин Кормушка",
    //     "phoneNumber": 89611111800,
    //     "region": "Владимирская область",
    //     "npType": "город",
    //     "cityTitle": "Ковров",
    //     "adress": "Генералова ул., д.40",
    //     "Coors": "56.386119, 41.315649",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Протопопов В.В. \"Ветпрок\"",
    //     "phoneNumber": 89610807237,
    //     "region": "Волгоградская область",
    //     "npType": "город",
    //     "cityTitle": "Волгоград",
    //     "adress": "ул. Габышева 2Б",
    //     "Coors": "48.652071, 44.433153",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Протопопов В.В. \"Ветпрок\"",
    //     "phoneNumber": 89610807237,
    //     "region": "Волгоградская область",
    //     "npType": "город",
    //     "cityTitle": "Фролово",
    //     "adress": "ул. Орджоникидзе, 20\/2;",
    //     "Coors": "49.771685, 43.657539",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Протопопов В.В. \"Ветпрок\"",
    //     "phoneNumber": 89610807237,
    //     "region": "Волгоградская область",
    //     "npType": "город",
    //     "cityTitle": "Михайловка",
    //     "adress": "ул.Народная, 111а;",
    //     "Coors": "50.057032, 43.227776",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Протопопов В.В. \"Ветпрок\"",
    //     "phoneNumber": 89610807237,
    //     "region": "Волгоградская область",
    //     "npType": "город",
    //     "cityTitle": "Новоаннинский",
    //     "adress": "пер.Красноармейский,1;",
    //     "Coors": "50.526898, 42.669248",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Протопопов В.В. \"Ветпрок\"",
    //     "phoneNumber": 89610807237,
    //     "region": "Волгоградская область",
    //     "npType": "рабочий поселок",
    //     "cityTitle": "Елань",
    //     "adress": "ул. Советская, 59а",
    //     "Coors": "50.948477, 43.746553",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Протопопов В.В. \"Ветпрок\"",
    //     "phoneNumber": 89610807237,
    //     "region": "Волгоградская область",
    //     "npType": "рабочий поселок",
    //     "cityTitle": "Новониколаевский",
    //     "adress": "ул. Промышленная, 7;",
    //     "Coors": "50.961056, 42.362528",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Протопопов В.В. \"Ветпрок\"",
    //     "phoneNumber": 89610807237,
    //     "region": "Волгоградская область",
    //     "npType": "город",
    //     "cityTitle": "Урюпинск",
    //     "adress": "ул.Черняховского, 5",
    //     "Coors": "50.795438, 42.004953",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Протопопов В.В. \"Ветпрок\"",
    //     "phoneNumber": 89610807237,
    //     "region": "Волгоградская область",
    //     "npType": "станица",
    //     "cityTitle": "Нехаевская",
    //     "adress": "Почтовый переулок, 14;",
    //     "Coors": "50.409632, 41.749347",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Протопопов В.В. \"Ветпрок\"",
    //     "phoneNumber": 89610807237,
    //     "region": "Волгоградская область",
    //     "npType": "город",
    //     "cityTitle": "Жириновск",
    //     "adress": " ул.Ломоносова, 39; ",
    //     "Coors": "50.975622, 44.779867",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Протопопов В.В. \"Ветпрок\"",
    //     "phoneNumber": 89610807237,
    //     "region": "Волгоградская область",
    //     "npType": "город",
    //     "cityTitle": "Ленинск",
    //     "adress": "ул. Клары Цеткин, 22;",
    //     "Coors": "48.693599, 45.193829",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Протопопов В.В. \"Ветпрок\"",
    //     "phoneNumber": 89610807237,
    //     "region": "Волгоградская область",
    //     "npType": "город",
    //     "cityTitle": "Волгоград",
    //     "adress": "ул. Габышева 2Б",
    //     "Coors": "48.652071, 44.433153",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Малышева",
    //     "phoneNumber": 79199831638,
    //     "region": "Волгоградская область",
    //     "npType": "город",
    //     "cityTitle": "Волгоград",
    //     "adress": "ул. Хрустальная 99а",
    //     "Coors": "48.791588, 44.536145",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Козина",
    //     "phoneNumber": 89275328444,
    //     "region": "Волгоградская область",
    //     "npType": "город",
    //     "cityTitle": "Михайловка",
    //     "adress": "ул. Фрунзе 109",
    //     "Coors": "50.041079, 43.204456",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Андреев",
    //     "phoneNumber": 89992605880,
    //     "region": "Вологодская область",
    //     "npType": "город",
    //     "cityTitle": "Сокол",
    //     "adress": "ул.Калинина, д.28",
    //     "Coors": "59.447440, 40.127241",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Андреев",
    //     "phoneNumber": 89992605880,
    //     "region": "Вологодская область",
    //     "npType": "город",
    //     "cityTitle": "Вологда",
    //     "adress": "ул. Луначарского, д.1а",
    //     "Coors": "59.237964, 39.828389",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Андреев",
    //     "phoneNumber": 89650178955,
    //     "region": "Вологодская область",
    //     "npType": "город",
    //     "cityTitle": "Череповец",
    //     "adress": "Кирилловское ш., д.78А",
    //     "Coors": "59.157648, 37.934211",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Профи\"",
    //     "phoneNumber": 79602955750,
    //     "region": "Вологодская область",
    //     "npType": "город",
    //     "cityTitle": "Череповец",
    //     "adress": "ул. Рыбинская дом 66",
    //     "Coors": "59.079695, 37.920026",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Профи\"",
    //     "phoneNumber": 79602955754,
    //     "region": "Вологодская область",
    //     "npType": "поселок",
    //     "cityTitle": "Тоншалово",
    //     "adress": "ул. Молодёжная дом 1а",
    //     "Coors": "59.190025, 37.944361",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Профи\"",
    //     "phoneNumber": 79602955752,
    //     "region": "Вологодская область",
    //     "npType": "город",
    //     "cityTitle": "Череповец",
    //     "adress": "Северное шоссе 75",
    //     "Coors": "59.180035, 37.698672",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Иванкевич Н.С.",
    //     "phoneNumber": 89204160797,
    //     "region": "Воронежская область",
    //     "npType": "город",
    //     "cityTitle": "Воронеж",
    //     "adress": "ул. Землячки, д.15",
    //     "Coors": "51.710515, 39.289777",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
    //     "phoneNumber": 89501477889,
    //     "region": "Иркутская область",
    //     "npType": "город",
    //     "cityTitle": "Иркутск",
    //     "adress": "ул. Трактовая, д.31\/3.",
    //     "Coors": "52.327085, 104.240254",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ТОО \"МегаМакс\"",
    //     "phoneNumber": 87053891329,
    //     "region": "Казахстан",
    //     "npType": "город",
    //     "cityTitle": "Уральск",
    //     "adress": "ул. Григория Потанина, д. 14А",
    //     "Coors": "51.236558, 51.415399",
    //     "Comment": null
    // },
    // {
    //     "Client": "ТОО \"МегаМакс\"",
    //     "phoneNumber": 87718657730,
    //     "region": "Казахстан",
    //     "npType": "город",
    //     "cityTitle": "Алматы",
    //     "adress": "пр-т Райымбека, д.229.",
    //     "Coors": "43.269632, 76.913719",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ООО \"Агрочудо\"",
    //     "phoneNumber": 79814575624,
    //     "region": "Калининградская область",
    //     "npType": "город",
    //     "cityTitle": "Калининград",
    //     "adress": "Двинская ул., д.89",
    //     "Coors": "54.660073, 20.527034",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ООО \"Агрочудо\"",
    //     "phoneNumber": 89210080077,
    //     "region": "Калининградская область",
    //     "npType": "город",
    //     "cityTitle": "Калининград",
    //     "adress": "Промышленная ул., 1",
    //     "Coors": "54.767903, 20.526908",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО \"Агрочудо\"",
    //     "phoneNumber": 89210080077,
    //     "region": "Калининградская область",
    //     "npType": "поселок",
    //     "cityTitle": "Луговое",
    //     "adress": "пос. Луговое",
    //     "Coors": "54.653688, 20.627008",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО \"Агрочудо\"",
    //     "phoneNumber": 89210080077,
    //     "region": "Калининградская область",
    //     "npType": "город",
    //     "cityTitle": "Калининград",
    //     "adress": "улица Подполковника Емельянова, 279",
    //     "Coors": "54.682929, 20.596878",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО \"Агрочудо\"",
    //     "phoneNumber": 89210080066,
    //     "region": "Калининградская область",
    //     "npType": "город",
    //     "cityTitle": "Черняховск",
    //     "adress": "ул. Железнодорожная 8",
    //     "Coors": "54.630821, 21.814949",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО \"Агрочудо\"",
    //     "phoneNumber": 89210080066,
    //     "region": "Калининградская область",
    //     "npType": "город",
    //     "cityTitle": "Черняховск",
    //     "adress": "ул. Победы д.8",
    //     "Coors": "54.634151, 21.802759",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО \"Агрочудо\"",
    //     "phoneNumber": 89210080066,
    //     "region": "Калининградская область",
    //     "npType": "город",
    //     "cityTitle": "Калининград",
    //     "adress": "ул. Камская д.2б",
    //     "Coors": "54.682050, 20.456813",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО \"Житница\"",
    //     "phoneNumber": 84012390944,
    //     "region": "Калининградская область",
    //     "npType": "город",
    //     "cityTitle": "Калининград",
    //     "adress": "ул. Емельянова д.223",
    //     "Coors": "54.682253, 20.577376",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО \"Житница\"",
    //     "phoneNumber": 84012390944,
    //     "region": "Калининградская область",
    //     "npType": "город",
    //     "cityTitle": "Калининград",
    //     "adress": "ул. Двинская 89",
    //     "Coors": "54.660073, 20.527034",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО \"Житница\"",
    //     "phoneNumber": 84012390944,
    //     "region": "Калининградская область",
    //     "npType": "город",
    //     "cityTitle": "Калининград",
    //     "adress": "ул. Маршала Борзова, 58",
    //     "Coors": "54.736535, 20.470548",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО АнималФуд",
    //     "phoneNumber": 74012390944.7401,
    //     "region": "Калининградская область",
    //     "npType": "город",
    //     "cityTitle": "Калилнград",
    //     "adress": "Двинская ул., д.89",
    //     "Coors": "54.660073, 20.527034",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Кошкин",
    //     "phoneNumber": 89208703554,
    //     "region": "Калужская область",
    //     "npType": "деревня",
    //     "cityTitle": "Добрая",
    //     "adress": "г. Обнинск, д. Добрая, д.22",
    //     "Coors": "не показывает на карте",
    //     "Comment": null
    // },
    // {
    //     "Client": "Ип Дусчанова ",
    //     "phoneNumber": 89036961983,
    //     "region": "Калужская область",
    //     "npType": "город",
    //     "cityTitle": "Малоярославец",
    //     "adress": "ул. 1я Совхозная 16",
    //     "Coors": "55.003704, 36.456787",
    //     "Comment": null
    // },
    // {
    //     "Client": "Ип Дусчанова ",
    //     "phoneNumber": 89036961983,
    //     "region": "Калужская область",
    //     "npType": "Поселок",
    //     "cityTitle": "Детчино",
    //     "adress": "ул. Ленина 24",
    //     "Coors": "54.806268, 36.305295",
    //     "Comment": null
    // },
    // {
    //     "Client": "Ип Веретенников А.А.",
    //     "phoneNumber": 89299771860,
    //     "region": "Калужская область",
    //     "npType": "Деревня",
    //     "cityTitle": "Митяево",
    //     "adress": "А108  22 километр",
    //     "Coors": "не показывает на карте",
    //     "Comment": null
    // },
    // {
    //     "Client": "Ип Костин Алексей ",
    //     "phoneNumber": 89200948347,
    //     "region": "Калужская область",
    //     "npType": "город",
    //     "cityTitle": "Балабаново",
    //     "adress": "ул 96км Киевского шоссе 2в стр.2",
    //     "Coors": "55.174846, 36.673039",
    //     "Comment": null
    // },
    // {
    //     "Client": "Ип Костин Алексей ",
    //     "phoneNumber": 89200941459,
    //     "region": "Калужская область",
    //     "npType": "город",
    //     "cityTitle": "Жуков",
    //     "adress": "ул Горького 27Б",
    //     "Coors": "55.032335, 36.744284",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Стройсервис ",
    //     "phoneNumber": 89611260616,
    //     "region": "Калужская область",
    //     "npType": "деревня",
    //     "cityTitle": "Афанасово",
    //     "adress": "ул Шоссейная 3а",
    //     "Coors": "54.954517, 36.421187",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Мартынов С.М.",
    //     "phoneNumber": 79105210940,
    //     "region": "Калужская область",
    //     "npType": "город",
    //     "cityTitle": "Калуга",
    //     "adress": "Правобережный пр. 6\/1",
    //     "Coors": "54.493739, 36.226603",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Малышева",
    //     "phoneNumber": 89657000471,
    //     "region": "Калужская область",
    //     "npType": "город",
    //     "cityTitle": "Калуга",
    //     "adress": "Тарутинская, 168",
    //     "Coors": "54.567430, 36.303544",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Малышева Н.В.",
    //     "phoneNumber": 89657000471,
    //     "region": "Калужская область",
    //     "npType": "город",
    //     "cityTitle": "Калуга",
    //     "adress": "Сельский переулок 8",
    //     "Coors": "54.565843, 36.312284",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Прибыль",
    //     "phoneNumber": 89098307221,
    //     "region": "Камчатский край",
    //     "npType": "село",
    //     "cityTitle": "Анавгай",
    //     "adress": "ул. Ленинская, д.55",
    //     "Coors": "56.053256, 158.975646",
    //     "Comment": 1
    // },
    // {
    //     "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
    //     "phoneNumber": 89109577737,
    //     "region": "Костромская область",
    //     "npType": "город",
    //     "cityTitle": "Кострома",
    //     "adress": "пос. Фанерник, ул. Восточная, д. 1",
    //     "Coors": "57.781841, 41.036704",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Септа-Юг (Атаман )",
    //     "phoneNumber": 89181350469,
    //     "region": "Краснодарский край",
    //     "npType": "город",
    //     "cityTitle": "Краснодар",
    //     "adress": "ул Круговая 44\/1",
    //     "Coors": "45.070091, 38.913302",
    //     "Comment": 1
    // },
    // {
    //     "Client": "Ип Костюк",
    //     "phoneNumber": 89615234088,
    //     "region": "Краснодарский край",
    //     "npType": "село",
    //     "cityTitle": "Кущевская",
    //     "adress": "ул. Красногвардейская 58Б",
    //     "Coors": "46.574484, 39.634623",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Куштыменко",
    //     "phoneNumber": 89181308897,
    //     "region": "Краснодарский край",
    //     "npType": "город",
    //     "cityTitle": "Кропоткин",
    //     "adress": "Московская 39",
    //     "Coors": "45.428886, 40.571565",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Подольский",
    //     "phoneNumber": 89184524458,
    //     "region": "краснодарский край",
    //     "npType": "город",
    //     "cityTitle": "Крымск",
    //     "adress": "ул. Коммунистическая д.153",
    //     "Coors": "44.936881, 37.967915",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Комбимакс",
    //     "phoneNumber": 89508754475,
    //     "region": "Курская область",
    //     "npType": "город",
    //     "cityTitle": "Курск",
    //     "adress": "ул. Пост Кривец, 11",
    //     "Coors": "51.724247, 36.218186",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Бибикова Е.А.",
    //     "phoneNumber": 89038714528,
    //     "region": "Курская область",
    //     "npType": "город",
    //     "cityTitle": "Суджа",
    //     "adress": "Строительная ,5",
    //     "Coors": "51.213928, 35.307330",
    //     "Comment": null
    // },
    // {
    //     "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
    //     "phoneNumber": "84712220501;89623800501",
    //     "region": "Курская область",
    //     "npType": "город",
    //     "cityTitle": "Курск",
    //     "adress": "ул. 50 лет Октября 124в",
    //     "Coors": "51.758528, 36.124150",
    //     "Comment": null
    // },
    // {
    //     "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
    //     "phoneNumber": "84712220590;89623800590",
    //     "region": "Курская область",
    //     "npType": "город",
    //     "cityTitle": "Курск",
    //     "adress": "ул. Литовская, 2 К",
    //     "Coors": "51.707892, 36.181481",
    //     "Comment": null
    // },
    // {
    //     "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
    //     "phoneNumber": 89606886838,
    //     "region": "Курская область",
    //     "npType": "город",
    //     "cityTitle": "Курск",
    //     "adress": "ул. 3-я Агрегатная, д. 23-У",
    //     "Coors": "51.730997, 36.262221",
    //     "Comment": null
    // },
    // {
    //     "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
    //     "phoneNumber": 89092384939,
    //     "region": "Курская область",
    //     "npType": "город",
    //     "cityTitle": "Курск",
    //     "adress": "ул. Карла Маркса, д.77",
    //     "Coors": "51.797735, 36.165697",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО АГРОМИР",
    //     "phoneNumber": 89606983888,
    //     "region": "Курская область",
    //     "npType": "город",
    //     "cityTitle": "Курск",
    //     "adress": "ул. Пост Кривец, 11",
    //     "Coors": "51.724247, 36.218186",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Майорова Т.В.",
    //     "phoneNumber": 89213849565,
    //     "region": "Ленинградская область",
    //     "npType": "город",
    //     "cityTitle": "Волосово",
    //     "adress": "ул. Жукова 10 А",
    //     "Coors": "59.442865, 29.471730",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Кузнецов",
    //     "phoneNumber": 89817881515,
    //     "region": "Ленинградская область",
    //     "npType": "город",
    //     "cityTitle": "Петергоф",
    //     "adress": "ул.Первого мая 89 А",
    //     "Coors": "59.883751, 29.831874",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Андреев",
    //     "phoneNumber": 89650178955,
    //     "region": "Ленинградская область",
    //     "npType": "город",
    //     "cityTitle": "Санкт-Петербург",
    //     "adress": "Глухоозерское шоссе д.4,",
    //     "Coors": "59.910623, 30.375992",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Андреев",
    //     "phoneNumber": 88129166400,
    //     "region": "Ленинградская область",
    //     "npType": "деревня",
    //     "cityTitle": "Большие Колпаны",
    //     "adress": "Киевское шоссе 1А",
    //     "Coors": "59.525734, 30.076458",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Иванкевич Н.С.",
    //     "phoneNumber": 89204160797,
    //     "region": "Липецкая область",
    //     "npType": "село",
    //     "cityTitle": "Подгорное",
    //     "adress": "ул. Прогонная, 79б",
    //     "Coors": "52.548416, 39.496399",
    //     "Comment": 1
    // },
    // {
    //     "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
    //     "phoneNumber": 89879902056,
    //     "region": "Республика Мордовия",
    //     "npType": "город",
    //     "cityTitle": "Саранск",
    //     "adress": "рп. Луховка, ул. Садовая 84\/1",
    //     "Coors": "54.155483, 45.237720",
    //     "Comment": 1
    // },
    // {
    //     "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
    //     "phoneNumber": 89879902056,
    //     "region": "Республика Мордовия",
    //     "npType": "город",
    //     "cityTitle": "Саранск",
    //     "adress": "ул. Рабочая 126",
    //     "Coors": "54.202940, 45.192975",
    //     "Comment": null
    // },
    // {
    //     "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
    //     "phoneNumber": 89879902056,
    //     "region": "Республика Мордовия",
    //     "npType": "город",
    //     "cityTitle": "Саранск",
    //     "adress": "Лямбирское шоссе 2",
    //     "Coors": "54.223222, 45.152650",
    //     "Comment": null
    // },
    // {
    //     "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
    //     "phoneNumber": 89879902056,
    //     "region": "Республика Мордовия",
    //     "npType": "город",
    //     "cityTitle": "Рузаевка",
    //     "adress": "1-я Заводская 1",
    //     "Coors": "54.054125, 44.932859",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Татаринов",
    //     "phoneNumber": 89168661218,
    //     "region": "Московская область",
    //     "npType": "город",
    //     "cityTitle": "Воскресенск",
    //     "adress": "2-я заводская д.4",
    //     "Coors": "55.309725, 38.692757",
    //     "Comment": 1
    // },
    // {
    //     "Client": "Ип Гусев ",
    //     "phoneNumber": 89269777687,
    //     "region": "Московская область",
    //     "npType": "село",
    //     "cityTitle": "Ям",
    //     "adress": "ул.  1я Зелёновка 27",
    //     "Coors": "55.486693, 37.745816",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Жендарев",
    //     "phoneNumber": 89262378180,
    //     "region": "Московская область",
    //     "npType": "город",
    //     "cityTitle": "Волоколамск",
    //     "adress": "Северное шоссе 2а. ",
    //     "Coors": "56.033399, 35.994029",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Рассадина",
    //     "phoneNumber": 89160422931,
    //     "region": "Московская область",
    //     "npType": "город",
    //     "cityTitle": "Можайск",
    //     "adress": "вокзальный проезд д.5",
    //     "Coors": "55.495287, 36.026773",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Береза",
    //     "phoneNumber": 89099995686,
    //     "region": "Московская область",
    //     "npType": "поселок",
    //     "cityTitle": "Лесной",
    //     "adress": "ул. Советская стр. 17",
    //     "Coors": "56.089136, 37.932629",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Шлыков",
    //     "phoneNumber": 89261152597,
    //     "region": "Московская область",
    //     "npType": "деревня",
    //     "cityTitle": "Софоново",
    //     "adress": "Теплодар",
    //     "Coors": "55.551558, 38.282451",
    //     "Comment": null
    // },
    // {
    //     "Client": "Ип Папикян  Л.М.",
    //     "phoneNumber": 89646447644,
    //     "region": "Московская область",
    //     "npType": "город",
    //     "cityTitle": "Нарофоминск",
    //     "adress": "ул Лугавая 7",
    //     "Coors": "55.384472, 36.718413",
    //     "Comment": null
    // },
    // {
    //     "Client": "Ип Кочконян Г.М.",
    //     "phoneNumber": 89183040339,
    //     "region": "Московская область",
    //     "npType": "город",
    //     "cityTitle": "Нарофоминск",
    //     "adress": "ул Кольцевая 4",
    //     "Coors": "55.382099, 36.700204",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Матеик",
    //     "phoneNumber": 89032524466,
    //     "region": "Московская область",
    //     "npType": "деревня",
    //     "cityTitle": "Аладьино",
    //     "adress": "дачный переулок 10",
    //     "Coors": "54.814963, 38.208817",
    //     "Comment": null
    // },
    // {
    //     "Client": "ЛПХ МИС Бройлер",
    //     "phoneNumber": 89169927150,
    //     "region": "Московская область",
    //     "npType": "поселок",
    //     "cityTitle": "Подольской машиноиспытательной станции",
    //     "adress": "ул Академика Горячкина дом 83",
    //     "Coors": "55.349102, 37.539895",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Семихатов",
    //     "phoneNumber": 89661403486,
    //     "region": "Московская область",
    //     "npType": "деревня ",
    //     "cityTitle": "Жальское",
    //     "adress": null,
    //     "Coors": "55.120357, 37.314831",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Семихатов",
    //     "phoneNumber": 89269175830,
    //     "region": "Московская область",
    //     "npType": "поселок",
    //     "cityTitle": "Шувое",
    //     "adress": null,
    //     "Coors": "55.472597, 39.079203",
    //     "Comment": null
    // },
    // {
    //     "Client": "Магазин «Комбикорм»",
    //     "phoneNumber": 89108705420,
    //     "region": "Нижегородская область",
    //     "npType": "город",
    //     "cityTitle": "Нижний Новгород",
    //     "adress": "Московское шоссе, 401 А",
    //     "Coors": "56.308091, 43.715301",
    //     "Comment": 1
    // },
    // {
    //     "Client": "Магазин «Комбикорм»",
    //     "phoneNumber": 89108705421,
    //     "region": "Нижегородская область",
    //     "npType": "город",
    //     "cityTitle": "Нижний Новгород",
    //     "adress": "ул. Ленская 18 А",
    //     "Coors": "56.254647, 43.996563",
    //     "Comment": null
    // },
    // {
    //     "Client": "Магазин «Комбикорм»",
    //     "phoneNumber": 89108705422,
    //     "region": "Нижегородская область",
    //     "npType": "город",
    //     "cityTitle": "Нижний Новгород",
    //     "adress": "Ольгино, 84 Б",
    //     "Coors": "56.212134, 43.928210",
    //     "Comment": null
    // },
    // {
    //     "Client": "Магазин «Комбикорм»",
    //     "phoneNumber": 89108705423,
    //     "region": "Нижегородская область",
    //     "npType": "деревня",
    //     "cityTitle": "Афонино",
    //     "adress": "ул. Магистральная 600",
    //     "Coors": "56.272445, 44.085856",
    //     "Comment": null
    // },
    // {
    //     "Client": "Магазин «Комбикорм»",
    //     "phoneNumber": 89108705424,
    //     "region": "Нижегородская область",
    //     "npType": "город",
    //     "cityTitle": "Богородск",
    //     "adress": "ул. Ленина 374",
    //     "Coors": "56.115037, 43.539060",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Супрунов А.М.",
    //     "phoneNumber": 89116072027,
    //     "region": "Новгородская область",
    //     "npType": "город",
    //     "cityTitle": "Старая Русса",
    //     "adress": "ул.Правды ,дом 2А",
    //     "Coors": "57.996978, 31.326212",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Мельнникова Т.Ф.",
    //     "phoneNumber": 89210217708,
    //     "region": "Новгородская область",
    //     "npType": "город",
    //     "cityTitle": "Валдай",
    //     "adress": "ул. Победы, 109",
    //     "Coors": "57.979311, 33.229877",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Мельнникова Т.Ф.",
    //     "phoneNumber": 89052396446,
    //     "region": "Новгородская область",
    //     "npType": "город",
    //     "cityTitle": "Окуловка",
    //     "adress": "Ул. Миклухо-Маклая, 26",
    //     "Coors": "58.372596, 33.302766",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Мельнникова Т.Ф.",
    //     "phoneNumber": "89052391551\n89052919000",
    //     "region": "Новгородская область",
    //     "npType": "город",
    //     "cityTitle": "Боровичи",
    //     "adress": "ул. Лядова. 8а ",
    //     "Coors": "58.355819, 33.902068",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Мельнникова Т.Ф.",
    //     "phoneNumber": 89116154454,
    //     "region": "Новгородская область",
    //     "npType": "город",
    //     "cityTitle": "Боровичи",
    //     "adress": "ул. Ткачей, 16",
    //     "Coors": "58.399241, 33.893130",
    //     "Comment": null
    // },
    // {
    //     "Client": "Ип Дорошенко Антонина ",
    //     "phoneNumber": 89116044496,
    //     "region": "Новгородская область,",
    //     "npType": "город",
    //     "cityTitle": "Пестово",
    //     "adress": "ул Железнодорожная 23а",
    //     "Coors": "58.602789, 35.796508",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО \"Гофман Плюс\"",
    //     "phoneNumber": 89619299188,
    //     "region": "Оренбургская область",
    //     "npType": "город",
    //     "cityTitle": "Оренбург",
    //     "adress": "ул. Терешкова, 40",
    //     "Coors": "51.78439, 55.10609",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП \"Кадикова\"",
    //     "phoneNumber": 89878536017,
    //     "region": "Оренбургская область",
    //     "npType": "город",
    //     "cityTitle": "Кувандык",
    //     "adress": "Проспект Мира 27Е",
    //     "Coors": "51.482219, 57.376188",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО \"Империал\"",
    //     "phoneNumber": 89128463069,
    //     "region": "Оренбургская область",
    //     "npType": "город",
    //     "cityTitle": "Оренбург",
    //     "adress": "Беляевское шоссе 5",
    //     "Coors": "51.707351, 55.292923",
    //     "Comment": null
    // },
    // {
    //     "Client": " ИП \"Мурзакаев\"",
    //     "phoneNumber": 89619142290,
    //     "region": "Оренбургская область",
    //     "npType": "город",
    //     "cityTitle": "Оренбург",
    //     "adress": "ул. Терешкова 140",
    //     "Coors": "51.820226, 55.108957",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП \"Файзулин\"",
    //     "phoneNumber": 89228629390,
    //     "region": "Оренбургская область",
    //     "npType": "село",
    //     "cityTitle": "Курманаевка",
    //     "adress": "ул. Фомина д.2ж ",
    //     "Coors": "52.506744, 52.064845",
    //     "Comment": null
    // },
    // {
    //     "Client": " ИП \"Мурзакаев\"",
    //     "phoneNumber": 79619142290,
    //     "region": "Оренбургская область",
    //     "npType": "поселок",
    //     "cityTitle": "Саракташ",
    //     "adress": "ул. Фрунзе 16 ",
    //     "Coors": "51.794454, 56.362780",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Михеев А.В.",
    //     "phoneNumber": 89107484444,
    //     "region": "Орловская область",
    //     "npType": "город",
    //     "cityTitle": "Орел",
    //     "adress": "ул. Новосильевское шоссе, 23",
    //     "Coors": "52.959756, 36.144335",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
    //     "phoneNumber": 89107484444,
    //     "region": "Орловская область",
    //     "npType": "поселок городского типа",
    //     "cityTitle": "Залегощь",
    //     "adress": "ул. Привокзальная, д.38,лит.А",
    //     "Coors": "52.901051, 36.900959",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
    //     "phoneNumber": 89107484444,
    //     "region": "Орловская область",
    //     "npType": "город",
    //     "cityTitle": "Малоархангельск",
    //     "adress": " ул. Калинина, д. 13",
    //     "Coors": "52.406490, 36.501083",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
    //     "phoneNumber": 89107484444,
    //     "region": "Орловская область",
    //     "npType": "город",
    //     "cityTitle": "Мценск",
    //     "adress": "ул. Тургенева, д.135",
    //     "Coors": "53.287209, 36.589918",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
    //     "phoneNumber": 89107484444,
    //     "region": "Орловская область",
    //     "npType": "поселок городского типа",
    //     "cityTitle": "Нарышкино",
    //     "adress": "ул. Ленина, д.191",
    //     "Coors": "52.966428, 35.706532",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
    //     "phoneNumber": 89107484444,
    //     "region": "Орловская область",
    //     "npType": "поселок городского типа",
    //     "cityTitle": "Хотынец",
    //     "adress": "ул. Чапаева, д.15а",
    //     "Coors": "53.122934, 35.387235",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Волга-корм",
    //     "phoneNumber": 89273890955.8841,
    //     "region": "Пензенская область",
    //     "npType": "город",
    //     "cityTitle": "Кузнецк",
    //     "adress": "ул. Алексеевское шоссе, д.5",
    //     "Coors": "53.094543, 46.571961",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Волга-корм",
    //     "phoneNumber": 89273890955.8841,
    //     "region": "Пензенская область",
    //     "npType": "город",
    //     "cityTitle": "Никольск",
    //     "adress": "ул . Калинина, 2б",
    //     "Coors": "53.710739, 46.081059",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Волга-корм",
    //     "phoneNumber": 89273890955.8841,
    //     "region": "Пензенская область",
    //     "npType": "город",
    //     "cityTitle": "Пенза",
    //     "adress": "ул . Аустрина, д.151",
    //     "Coors": "53.248848, 45.017193",
    //     "Comment": 1
    // },
    // {
    //     "Client": "\"Агрорегион\"",
    //     "phoneNumber": "8112751095,\n8112724169",
    //     "region": "Псковская область",
    //     "npType": "город",
    //     "cityTitle": "Псков",
    //     "adress": "ул. Шоссейная, дом 3\/2",
    //     "Coors": "57.837259, 28.316407",
    //     "Comment": 1
    // },
    // {
    //     "Client": "\"Агрорегион\"",
    //     "phoneNumber": 8112702300,
    //     "region": "Псковская область",
    //     "npType": "город",
    //     "cityTitle": "Псков",
    //     "adress": "ул. Крестовское шоссе, дом 86",
    //     "Coors": "57.796253, 28.412742",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Агрорегион\"",
    //     "phoneNumber": 8115231303,
    //     "region": "Псковская область",
    //     "npType": "город",
    //     "cityTitle": "Остров",
    //     "adress": "ул. 25 Октября, дом 3а",
    //     "Coors": "57.341904, 28.346420",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Агрорегион\"",
    //     "phoneNumber": 8113721487,
    //     "region": "Псковская область",
    //     "npType": "поселок",
    //     "cityTitle": "Красногородск",
    //     "adress": "ул. Советская, дом 24",
    //     "Coors": "56.829709, 28.289880",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Агрорегион\"",
    //     "phoneNumber": 8114321960,
    //     "region": "Псковская область",
    //     "npType": "город",
    //     "cityTitle": "Новоржев",
    //     "adress": "ул. Германа, дом 26",
    //     "Coors": "57.025929, 29.332024",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Агрорегион\"",
    //     "phoneNumber": 9602282240,
    //     "region": "Псковская область",
    //     "npType": "город",
    //     "cityTitle": "Порхов",
    //     "adress": "ул. Старорусская, дом 37",
    //     "Coors": "57.770155, 29.578549",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Септа-Юг (Атаман )",
    //     "phoneNumber": 89181350469,
    //     "region": "республика Адыгея",
    //     "npType": "аул",
    //     "cityTitle": "Кошехабль",
    //     "adress": "ул. Дзегаштова,12",
    //     "Coors": "44.899607, 40.511657",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Митрофанов В.Н.",
    //     "phoneNumber": 89174861650,
    //     "region": "Республика Башкортостан",
    //     "npType": "село",
    //     "cityTitle": "Бакалы",
    //     "adress": "ул. Ленина, 19Г",
    //     "Coors": "55.167066, 53.790338",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Саттаров Р.Ф. Ветаптека \"Айболит\"",
    //     "phoneNumber": 89374888050,
    //     "region": "Республика Башкортостан",
    //     "npType": "село",
    //     "cityTitle": "Верхнеяркеево",
    //     "adress": "ул. Коммунистическая, 54",
    //     "Coors": "55.453176, 54.317011",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Нуриев С.А. Агромагазин",
    //     "phoneNumber": 89273164040,
    //     "region": "Республика Башкортостан",
    //     "npType": "город",
    //     "cityTitle": "Благовещенск",
    //     "adress": "ул. Старикова, 182\/8",
    //     "Coors": "55.043247, 55.985542",
    //     "Comment": null
    // },
    // {
    //     "Client": "ЛПХ \"Веселая ферма\"",
    //     "phoneNumber": 89174790796,
    //     "region": "Республика Башкортостан",
    //     "npType": "село",
    //     "cityTitle": "Иглино",
    //     "adress": "ул. Крупской, 1\/2",
    //     "Coors": "54.843730, 56.439407",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Ахметгариев У.Р.",
    //     "phoneNumber": 89374886634,
    //     "region": "Республика Башкортостан",
    //     "npType": "город",
    //     "cityTitle": "Октябрьский",
    //     "adress": "г. Октябрьский, ул. Северная, д. 19\/21.\n\"Урал\".",
    //     "Coors": "54.493629, 53.477661",
    //     "Comment": null
    // },
    // {
    //     "Client": "Склад-магазин «Мега-Корма»",
    //     "phoneNumber": 89377840798,
    //     "region": "Республика Башкортостан",
    //     "npType": "город",
    //     "cityTitle": "Уфа",
    //     "adress": "Дёмский р-он, ул. Чебоксарская, д. 23",
    //     "Coors": "54.682409, 55.803166",
    //     "Comment": 1
    // },
    // {
    //     "Client": "\"Балтика Комбикорма\"",
    //     "phoneNumber": 89874330210,
    //     "region": "Республика Башкортостан",
    //     "npType": "деревня",
    //     "cityTitle": "Балтика (Иглинский район)",
    //     "adress": "ул. Зелёная, ангар ",
    //     "Coors": "54.834808, 56.426107",
    //     "Comment": null
    // },
    // {
    //     "Client": "«Закрома» ",
    //     "phoneNumber": 8412568101,
    //     "region": "Республика Карелия",
    //     "npType": "город",
    //     "cityTitle": "Петрозаводск",
    //     "adress": "Шуйское шоссе 2  А",
    //     "Coors": "61.810566, 34.289880",
    //     "Comment": 1
    // },
    // {
    //     "Client": "«Закрома» ",
    //     "phoneNumber": 89027727008,
    //     "region": "Республика Карелия",
    //     "npType": "город",
    //     "cityTitle": "Петрозаводск",
    //     "adress": "Шуйское шоссе, д. 12, стр. 1",
    //     "Coors": "61.818329, 34.282209",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Агролайн",
    //     "phoneNumber": 89377748001,
    //     "region": "Республика Татарстан",
    //     "npType": "город",
    //     "cityTitle": "Казань",
    //     "adress": "Ул. Техническая, 15",
    //     "Coors": "55.731166, 49.133651",
    //     "Comment": null
    // },
    // {
    //     "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
    //     "phoneNumber": 88002007070.8917,
    //     "region": "Республика Чувашия",
    //     "npType": "город",
    //     "cityTitle": "Канаш",
    //     "adress": "ул.Кооперативная 14",
    //     "Coors": "55.515074, 47.467734",
    //     "Comment": null
    // },
    // {
    //     "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
    //     "phoneNumber": 88002007070.8917,
    //     "region": "Республика Чувашия",
    //     "npType": "деревня",
    //     "cityTitle": "Лапсары",
    //     "adress": "ул.Луговая 31",
    //     "Coors": "56.046992, 47.225782",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ООО Югмегапоставка",
    //     "phoneNumber": 89185313669,
    //     "region": "Ростовская область",
    //     "npType": "город",
    //     "cityTitle": "Таганрог",
    //     "adress": "пер. 4-новый, 48",
    //     "Coors": "47.274329, 38.916500",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Сенчеко",
    //     "phoneNumber": 89287623179,
    //     "region": "Ростовская область",
    //     "npType": "город",
    //     "cityTitle": "Сальск",
    //     "adress": "ул. Промышленная 8",
    //     "Coors": "46.476009, 41.565587",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Кочергов",
    //     "phoneNumber": 89185148001,
    //     "region": "Ростовская область",
    //     "npType": "город",
    //     "cityTitle": "Белая Калитва",
    //     "adress": "ул.Ветеранов 58",
    //     "Coors": "48.172885, 40.783721",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Асатрян",
    //     "phoneNumber": 79185630083,
    //     "region": "Ростовская область",
    //     "npType": "город",
    //     "cityTitle": "Ростов",
    //     "adress": "пр Стачки 235",
    //     "Coors": "47.211398, 39.616917",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО АгроСоюз",
    //     "phoneNumber": 89679617045,
    //     "region": "Рязанская область",
    //     "npType": "город",
    //     "cityTitle": "Рязань",
    //     "adress": "Куйбышевское шоссе, 25, стр. 10",
    //     "Coors": "54.599868, 39.768022",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ООО \"Биогранд\"",
    //     "phoneNumber": 88462030999,
    //     "region": "Самарская область",
    //     "npType": "город",
    //     "cityTitle": "Самара",
    //     "adress": "ул. Урицкого, 19",
    //     "Coors": "53.188978, 50.131967",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Меринов М.С.",
    //     "phoneNumber": 89033800002,
    //     "region": "Саратовская область",
    //     "npType": "город",
    //     "cityTitle": "Балашов",
    //     "adress": "ул. К. Маркса, д.48",
    //     "Coors": "51.542397, 43.152210",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Меринов М.С.",
    //     "phoneNumber": 89033800002,
    //     "region": "Саратовская область",
    //     "npType": "город",
    //     "cityTitle": "Балашов",
    //     "adress": " ул. 30 лет Победы, д.71",
    //     "Coors": "51.546424, 43.174443",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
    //     "phoneNumber": 89063115690,
    //     "region": "Саратовская область",
    //     "npType": "город",
    //     "cityTitle": "Саратов",
    //     "adress": "ул. Соколовая,303",
    //     "Coors": "51.547051, 46.020153",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
    //     "phoneNumber": 89603450950,
    //     "region": "Саратовская область",
    //     "npType": "город",
    //     "cityTitle": "Саратов",
    //     "adress": "Ново-астраханское шоссе, 109\/4,",
    //     "Coors": "51.492533, 45.918068",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
    //     "phoneNumber": 89063115691,
    //     "region": "Саратовская область",
    //     "npType": "город",
    //     "cityTitle": "Энгельс",
    //     "adress": "пр. Химиков, 1\/30",
    //     "Coors": "51.465484, 46.145971",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
    //     "phoneNumber": 89603450951,
    //     "region": "Саратовская область",
    //     "npType": "поселок",
    //     "cityTitle": "Приволжский",
    //     "adress": "ул. Гагарина, 108",
    //     "Coors": "51.403946, 46.037535",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
    //     "phoneNumber": 89603450954,
    //     "region": "Саратовская область",
    //     "npType": "город",
    //     "cityTitle": "Саратов",
    //     "adress": "Вольский тракт, 2а\/1",
    //     "Coors": "51.618843, 45.972210",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП ГКФХ Иванцов К.А.",
    //     "phoneNumber": 89372672683,
    //     "region": "Саратовская область",
    //     "npType": "город",
    //     "cityTitle": "Пугачев",
    //     "adress": "ул. Железнодорожная, д. 15",
    //     "Coors": "52.000169, 48.783631",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП ГКФХ Иванцов К.А.",
    //     "phoneNumber": 89372672683,
    //     "region": "Саратовская область",
    //     "npType": "город",
    //     "cityTitle": "Пугачев",
    //     "adress": "ул. К. Маркса, д. 296",
    //     "Coors": "52.017543, 48.820849",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП ГКФХ Иванцов К.А.",
    //     "phoneNumber": 89372672683,
    //     "region": "Саратовская область",
    //     "npType": "город",
    //     "cityTitle": "Пугачев",
    //     "adress": "ул. М. Горького, д. 49",
    //     "Coors": "52.009323, 48.803709",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП ГКФХ Иванцов К.А.",
    //     "phoneNumber": 89372672683,
    //     "region": "Саратовская область",
    //     "npType": "поселок городского типа",
    //     "cityTitle": "Горный",
    //     "adress": "ул. Краснопартизанская, 21в",
    //     "Coors": "51.755980, 48.540610",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Юхарева",
    //     "phoneNumber": 89156558239,
    //     "region": "Смоленская область",
    //     "npType": "город",
    //     "cityTitle": "Гагарин",
    //     "adress": "ул. Гагарина д.2",
    //     "Coors": "55.542421, 34.991312",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ИП Аристов",
    //     "phoneNumber": 89097677322,
    //     "region": "Ставропольский край",
    //     "npType": "город",
    //     "cityTitle": "Благодарный",
    //     "adress": "Первомайская, 97",
    //     "Coors": "45.090953, 43.435969",
    //     "Comment": null
    // },
    // {
    //     "Client": "ИП Ивашова Ольга",
    //     "phoneNumber": 89624091414,
    //     "region": "Ставропольский край",
    //     "npType": "город",
    //     "cityTitle": "Ставрополь",
    //     "adress": "Старомарьевское шоссе 40",
    //     "Coors": "45.055970, 42.047812",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ООО Ветфарм магазин",
    //     "phoneNumber": 89204732021,
    //     "region": "Тамбовская область",
    //     "npType": "город",
    //     "cityTitle": "Тамбов",
    //     "adress": " ул.Бастионная д.8Ж",
    //     "Coors": "52.733703, 41.396641",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ООО Ветфарм магазин",
    //     "phoneNumber": 89204732021,
    //     "region": "Тамбовская область",
    //     "npType": "город",
    //     "cityTitle": "Тамбов",
    //     "adress": "ул. Красная, р-н супермаркета «Крата»",
    //     "Coors": "52.724040, 41.442338",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Ветфарм",
    //     "phoneNumber": 89204732021,
    //     "region": "Тамбовская область",
    //     "npType": "село",
    //     "cityTitle": "Покрово-Пригородное",
    //     "adress": "пер. Советский, д.3",
    //     "Coors": "52.685303, 41.423770",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Ветфарм магазин",
    //     "phoneNumber": 89204732021,
    //     "region": "Тамбовская область",
    //     "npType": "город",
    //     "cityTitle": "Рассказово",
    //     "adress": "ул. 8 Марта д. 10Г",
    //     "Coors": "52.652083, 41.878596",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Ветфарм магазин",
    //     "phoneNumber": 89204732021,
    //     "region": "Тамбовская область",
    //     "npType": "город",
    //     "cityTitle": "Мичуринск",
    //     "adress": "ул. Филлипова д.62",
    //     "Coors": "52.889376, 40.511118",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО Ветфарм магазин",
    //     "phoneNumber": 89204732021,
    //     "region": "Тамбовская область",
    //     "npType": "село",
    //     "cityTitle": "Заворонежское",
    //     "adress": " ул. Советская, д.89б",
    //     "Coors": "52.883089, 40.543592",
    //     "Comment": null
    // },
    // {
    //     "Client": "ООО \"АзыкАгро\"",
    //     "phoneNumber": 89053174545,
    //     "region": "Республика Татарстан",
    //     "npType": "город",
    //     "cityTitle": "Казань",
    //     "adress": "ул. Мамадышский тракт, д. 44в",
    //     "Coors": "55.799244, 49.251519",
    //     "Comment": 1
    // },
    // {
    //     "Client": "ООО Агросольпродукт",
    //     "phoneNumber": 79109433839,
    //     "region": "Тульская область ",
    //     "npType": "город",
    //     "cityTitle": "Тула",
    //     "adress": "Демидовская плотина, д.9",
    //     "Coors": "54.202672, 37.629457",
    //     "Comment": 1
    // },
    // {
    //     "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
    //     "phoneNumber": "89159756606,493136,493144",
    //     "region": "Ярославская область",
    //     "npType": "деревня",
    //     "cityTitle": "Кузнечиха",
    //     "adress": "ул. Промышленная, д. 4",
    //     "Coors": "57.685647, 39.907387",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
    //     "phoneNumber": 89159646646,
    //     "region": "Ярославская область",
    //     "npType": "город",
    //     "cityTitle": "Рыбинск",
    //     "adress": "ул. Труда, д. 97а",
    //     "Coors": "58.034263, 38.812161",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
    //     "phoneNumber": 89159646608,
    //     "region": "Ярославская область",
    //     "npType": "город",
    //     "cityTitle": "Тутаев",
    //     "adress": "пр-т 50-летия Победы , д. 47а",
    //     "Coors": "57.859632, 39.529636",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
    //     "phoneNumber": 89159889017,
    //     "region": "Ярославская область",
    //     "npType": "город",
    //     "cityTitle": "Данилов",
    //     "adress": "ул. Ярославская, д. 58",
    //     "Coors": "58.164579, 40.161583",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
    //     "phoneNumber": 89159889499,
    //     "region": "Ярославская область",
    //     "npType": "город",
    //     "cityTitle": "Углич",
    //     "adress": "ул. Пролетарская, д. 79",
    //     "Coors": "57.527520, 38.339917",
    //     "Comment": null
    // },
    // {
    //     "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
    //     "phoneNumber": 8915964660,
    //     "region": "Ярославская область",
    //     "npType": "город",
    //     "cityTitle": "Ростов Великий",
    //     "adress": "ул. 1-ая Железнодорожная, д. 10.",
    //     "Coors": "57.192182, 39.395042",
    //     "Comment": 1
    // }
// ]
//[
//     {
//         "client": "ООО \"Гофман Плюс\"",
//         "tel": 89619299188,
//         "region": "Оренбургская область",
//         "type": "город",
//         "title": "Оренбург",
//         "adress": "ул. Терешкова, 40",
//         "coors": "51.78439, 55.10609"
//     },
//     {
//         "client": "ИП \"Кадикова\"",
//         "tel": 89878536017,
//         "region": "Оренбургская область",
//         "type": "город",
//         "title": "Кувандык",
//         "adress": "Проспект Мира 27Е",
//         "coors": "51.482219, 57.376188"
//     },
//     {
//         "client": "ООО \"Империал\"",
//         "tel": 89128463069,
//         "region": "Оренбургская область",
//         "type": "город",
//         "title": "Оренбург",
//         "adress": "Беляевское шоссе 5",
//         "coors": "51.707351, 55.292923"
//     },
//     {
//         "client": " ИП \"Мурзакаев\"",
//         "tel": 89619142290,
//         "region": "Оренбургская область",
//         "type": "город",
//         "title": "Оренбург",
//         "adress": "ул. Терешкова 140",
//         "coors": "51.820226, 55.108957"
//     },
//     {
//         "client": "ИП \"Файзулин\"",
//         "tel": 89228629390,
//         "region": "Оренбургская область",
//         "type": "село",
//         "title": "Курманаевка",
//         "adress": "ул. Фомина д.2ж ",
//         "coors": "52.506744, 52.064845"
//     },
//     {
//         "client": " ИП \"Мурзакаев\"",
//         "tel": 79619142290,
//         "region": "Оренбургская область",
//         "type": "поселок",
//         "title": "Саракташ",
//         "adress": "ул. Фрунзе 16 ",
//         "coors": "51.794454, 56.362780"
//     },
//     {
//         "client": "ООО \"Биогранд\"",
//         "tel": 88462030999,
//         "region": "Самарская область",
//         "type": "город",
//         "title": "Самара",
//         "adress": "ул. Урицкого, 19",
//         "coors": "53.188978, 50.131967"
//     },
//     {
//         "client": "ТОО \"МегаМакс\"",
//         "tel": 87053891329,
//         "region": "Казахстан",
//         "type": "город",
//         "title": "Уральск",
//         "adress": "ул. Григория Потанина, д. 14А",
//         "coors": "51.236558, 51.415399"
//     },
//     {
//         "client": "ТОО \"МегаМакс\"",
//         "tel": 87718657730,
//         "region": "Казахстан",
//         "type": "город",
//         "title": "Алматы",
//         "adress": "пр-т Райымбека, д.229.",
//         "coors": "43.269632, 76.913719"
//     },
//     {
//         "client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
//         "tel": 89501477889,
//         "region": "Иркутская область",
//         "type": "город",
//         "title": "Иркутск",
//         "adress": "ул. Трактовая, д.31\/3.",
//         "coors": "52.327085, 104.240254"
//     },
//     {
//         "client": "Магазин «Комбикорм»",
//         "tel": 89108705420,
//         "region": "Нижегородская область",
//         "type": "город",
//         "title": "Нижний Новгород",
//         "adress": "Московское шоссе, 401 А",
//         "coors": "56.308091, 43.715301"
//     },
//     {
//         "client": "Магазин «Комбикорм»",
//         "tel": 89108705421,
//         "region": "Нижегородская область",
//         "type": "город",
//         "title": "Нижний Новгород",
//         "adress": "ул. Ленская 18 А",
//         "coors": "56.254647, 43.996563"
//     },
//     {
//         "client": "Магазин «Комбикорм»",
//         "tel": 89108705422,
//         "region": "Нижегородская область",
//         "type": "город",
//         "title": "Нижний Новгород",
//         "adress": "Ольгино, 84 Б",
//         "coors": "56.212134, 43.928210"
//     },
//     {
//         "client": "Магазин «Комбикорм»",
//         "tel": 89108705423,
//         "region": "Нижегородская область",
//         "type": "деревня",
//         "title": "Афонино",
//         "adress": "ул. Магистральная 600",
//         "coors": "56.272445, 44.085856"
//     },
//     {
//         "client": "Магазин «Комбикорм»",
//         "tel": 89108705424,
//         "region": "Нижегородская область",
//         "type": "город",
//         "title": "Богородск",
//         "adress": "ул. Ленина 374",
//         "coors": "56.115037, 43.539060"
//     },
//     {
//         "client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "tel": 89063115690,
//         "region": "Саратовская область",
//         "type": "город",
//         "title": "Саратов",
//         "adress": "ул. Соколовая,303",
//         "coors": "51.547051, 46.020153"
//     },
//     {
//         "client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "tel": 89603450950,
//         "region": "Саратовская область",
//         "type": "город",
//         "title": "Саратов",
//         "adress": "Ново-астраханское шоссе, 109\/4,",
//         "coors": "51.492533, 45.918068"
//     },
//     {
//         "client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "tel": 89063115691,
//         "region": "Саратовская область",
//         "type": "город",
//         "title": "Энгельс",
//         "adress": "пр. Химиков, 1\/30",
//         "coors": "51.465484, 46.145971"
//     },
//     {
//         "client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "tel": 89603450951,
//         "region": "Саратовская область",
//         "type": "поселок",
//         "title": "Приволжский",
//         "adress": "ул. Гагарина, 108",
//         "coors": "51.403946, 46.037535"
//     },
//     {
//         "client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "tel": 89603450954,
//         "region": "Саратовская область",
//         "type": "город",
//         "title": "Саратов",
//         "adress": "Вольский тракт, 2а\/1",
//         "coors": "51.618843, 45.972210"
//     }
// ]
//[
//     {
//         "Column1": null,
//         "Manager": "Коновалов",
//         "Client": "ООО Гофман Плюс",
//         "phoneNumber": 89619299188,
//         "person": "Никита",
//         "region": "Оренбургская область",
//         "adress": "Оренбург, ул. Терешкова, 40",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.78439, 55.10609",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Коновалов",
//         "Client": "ИП Кадикова",
//         "phoneNumber": 89878536017,
//         "person": "Анна",
//         "region": "Оренбургская область",
//         "adress": "Г. Кувандык,  Проспект Мира 27Е",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.482219, 57.376188",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Коновалов",
//         "Client": "ООО Империал ",
//         "phoneNumber": "7 912 846-30-69",
//         "person": "Зульмия ",
//         "region": "Оренбургская область",
//         "adress": " г. Оренбург Беляевское шоссе 5",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.707351, 55.292923",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Коновалов",
//         "Client": " ИП Мурзакаев",
//         "phoneNumber": 79619142290,
//         "person": "Ильмир",
//         "region": "Оренбургская область",
//         "adress": "г. Оренбург Терешкова 140",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.820226, 55.108957",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Коновалов",
//         "Client": "ИП Файзулин",
//         "phoneNumber": "7 922 862-93-90",
//         "person": "Рустам ",
//         "region": "Оренбургская область",
//         "adress": "Курманаевский район с. Курманаевка ул. Фомина д.2ж ",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "52.506744, 52.064845",
//         "Column11": null
//     },
//     {
//         "Column1": 1,
//         "Manager": "Коновалов",
//         "Client": " ИП Мурзакаев",
//         "phoneNumber": 79619142290,
//         "person": "Ильмир",
//         "region": "Оренбургская область",
//         "adress": " п. Саракташ ул Фрунза 16 ",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.794454, 56.362780",
//         "Column11": null
//     },
//     {
//         "Column1": 2,
//         "Manager": "Коновалов",
//         "Client": "ООО Биогранд",
//         "phoneNumber": 88462030999,
//         "person": "Татьяна Пантелькина",
//         "region": "Самарская область",
//         "adress": "Самара, ул. Урицкого, 19",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "53.188978, 50.131967",
//         "Column11": null
//     },
//     {
//         "Column1": 3,
//         "Manager": "Коновалов",
//         "Client": "ООО Агропром",
//         "phoneNumber": 89108705420,
//         "person": "Артем",
//         "region": "Нижегородская област",
//         "adress": "Нижний Новгород, д. Афонино, ул. Магистральная, 600",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "56.272445, 44.085856",
//         "Column11": null
//     },
//     {
//         "Column1": 4,
//         "Manager": "Коновалов",
//         "Client": "ТОО МегаМакс",
//         "phoneNumber": "77 053 891 329",
//         "person": "Ольга Вячеславовна",
//         "region": "Казахстан",
//         "adress": "Уральск, ул. Григория Потанина, д. 14А",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.236558, 51.415399",
//         "Column11": null
//     },
//     {
//         "Column1": 5,
//         "Manager": "Коновалов",
//         "Client": "ТОО МегаМакс",
//         "phoneNumber": "7 (771) 865-7730",
//         "person": "Денис",
//         "region": "Казахстан",
//         "adress": "г. Алматы. пр-т Райымбека, д.229.\nАлматинский ф-л.",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "43.269632, 76.913719",
//         "Column11": null
//     },
//     {
//         "Column1": 6,
//         "Manager": "Коновалов",
//         "Client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
//         "phoneNumber": "8 (950) 147-7889",
//         "person": "Виктория",
//         "region": "Иркутская обл",
//         "adress": "г. Иркутск ул. Трактовая, д.31\/3.",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "52.327085, 104.240254",
//         "Column11": null
//     },
//     {
//         "Column1": 7,
//         "Manager": "Коновалов",
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": "8-910-870-54-20",
//         "person": "Иванов Артем",
//         "region": "Нижегородская область",
//         "adress": "Нижний Новгород, Московское шоссе, 401 А",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "56.308091, 43.715301",
//         "Column11": null
//     },
//     {
//         "Column1": 8,
//         "Manager": "Коновалов",
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": "8-910-870-54-21",
//         "person": "Иванов Артем",
//         "region": "Нижегородская область",
//         "adress": "Нижний Новгород, Ленская 18 А",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "56.254647, 43.996563",
//         "Column11": null
//     },
//     {
//         "Column1": 9,
//         "Manager": "Коновалов",
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": "8-910-870-54-22",
//         "person": "Иванов Артем",
//         "region": "Нижегородская область",
//         "adress": "Нижний Новгород, Ольгино, 84 Б",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "56.212134, 43.928210",
//         "Column11": null
//     },
//     {
//         "Column1": 10,
//         "Manager": "Коновалов",
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": "8-910-870-54-23",
//         "person": "Иванов Артем",
//         "region": "Нижегородская область",
//         "adress": "деревня Афонино, ул Магистральная 600",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "56.272445, 44.085856",
//         "Column11": null
//     },
//     {
//         "Column1": 11,
//         "Manager": "Коновалов",
//         "Client": "Магазин «Комбикорм»",
//         "phoneNumber": "8-910-870-54-24",
//         "person": "Иванов Артем",
//         "region": "Нижегородская область",
//         "adress": "город Богородск, ул Ленина 374",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "56.115037, 43.539060",
//         "Column11": null
//     },
//     {
//         "Column1": 12,
//         "Manager": "Коновалов",
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": "7-906-311-56-90",
//         "person": null,
//         "region": "Саратовская область",
//         "adress": "г. Саратов, ул. Соколовая,303",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.547051, 46.020153",
//         "Column11": null
//     },
//     {
//         "Column1": 13,
//         "Manager": "Коновалов",
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": "7-960-345-09-50",
//         "person": null,
//         "region": "Саратовская область",
//         "adress": "г. Саратов, Ново-астраханское шоссе, 109\/4,",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.492533, 45.918068",
//         "Column11": null
//     },
//     {
//         "Column1": 14,
//         "Manager": "Коновалов",
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": "7-906-311-56-91",
//         "person": null,
//         "region": "Саратовская область",
//         "adress": "г. Энгельс, пр. Химиков, 1\/30",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.465484, 46.145971",
//         "Column11": null
//     },
//     {
//         "Column1": 15,
//         "Manager": "Коновалов",
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": "7-960-345-09-51",
//         "person": null,
//         "region": "Саратовская область",
//         "adress": "пос. Приволжский, ул. Гагарина, 108\n ",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.403946, 46.037535",
//         "Column11": null
//     },
//     {
//         "Column1": 16,
//         "Manager": "Коновалов",
//         "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
//         "phoneNumber": 89603450954,
//         "person": null,
//         "region": "Саратовская область",
//         "adress": "г. Саратов, Вольский тракт, 2а\/1",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.618843, 45.972210",
//         "Column11": null
//     },
//     {
//         "Column1": 17,
//         "Manager": "Коновалов",
//         "Client": "ИП Митрофанов В.Н.",
//         "phoneNumber": "7 (917) 486-16-50",
//         "person": "Вячеслав",
//         "region": "Республика Башкортостан",
//         "adress": "с. Бакалы, ул. Ленина, 19 Г",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 18,
//         "Manager": "Коновалов",
//         "Client": "ИП Саттаров Р.Ф. Ветаптека \"Айболит\"",
//         "phoneNumber": "7 (937) 488-80-50",
//         "person": "Расул",
//         "region": "Республика Башкортостан",
//         "adress": "с. Верхнеяркеево, ул. Коммунистическая, 54",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 19,
//         "Manager": "Коновалов",
//         "Client": "ИП Нуриев С.А. Агромагазин",
//         "phoneNumber": "7 (927) 316-40-40",
//         "person": "Салават Агзамович",
//         "region": "Республика Башкортостан",
//         "adress": "г. Благовещенкс, ул. Старикова, 182\/8",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 20,
//         "Manager": "Коновалов",
//         "Client": "ЛПХ \"Веселая ферма\"",
//         "phoneNumber": "7 (917) 479-07-96",
//         "person": "Анжелика",
//         "region": "Республика Башкортостан",
//         "adress": "с. Иглино, ул. Крупской, 1\/2",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 21,
//         "Manager": "Коновалов",
//         "Client": "ИП Ахметгариев У.Р.",
//         "phoneNumber": "8 (937) 488-6634",
//         "person": "Ольга",
//         "region": "Республика Башкортостан",
//         "adress": "Башкортостан, г. Октябрьский, ул. Северная, д. 19\/21.\n\"Урал\".",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "54.493629, 53.477661",
//         "Column11": null
//     },
//     {
//         "Column1": 22,
//         "Manager": "Коновалов",
//         "Client": "Склад-магазин «Мега-Корма»",
//         "phoneNumber": "7 (937) 784-07-98",
//         "person": "Артур",
//         "region": "Республика Башкортостан",
//         "adress": "Уфа,  Дёмский р-он, ул. Чебоксарская, д. 23",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "54.682409, 55.803166",
//         "Column11": null
//     },
//     {
//         "Column1": 23,
//         "Manager": "Коновалов",
//         "Client": "\"Балтика Комбикорма\"",
//         "phoneNumber": 89874330210,
//         "person": "Офис продаж ",
//         "region": "Республика Башкортостан",
//         "adress": "д. Балтика (Иглинский р-н), ул. Зелёная, ангар ",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 24,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "г.Волгоград, ул. Габышева 2Б",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 25,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "г.Фролово, ул. Орджоникидзе, 20\/2;\nГрафик работы:пн-пт: с 8-30 до 17-30, сб-вс: с 8-30 до 14-30.",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 26,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "г.Михайловка, ул.Народная, 111а;\nГрафик работы:пн-пт: с 8-30 до 17-30, сб-вс: с 8-30 до 14-30.",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 27,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "г.Новоаннинский, пер.Красноармейский,1;\nГрафик работы:пн-пт: с 8-30 до 17-30, сб-вс: с 8-30 до 14-30.",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 28,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "р.п. Елань, ул. Советская, 59а; тел. \nГрафик работы:пн-пт: с 8-30 до 17-30, сб-вс: с 8-30 до 14-30.",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 29,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "р.п. Новониколаевский, ул. Промышленная, 7;\nГрафик работы:пн-пт: с 8-30 до 17-30, сб-вс: выходной.",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 30,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "г.Урюпинск, ул.Черняховского, 5; \nГрафик работы:пн-пт: с 8-30 до 17-00, сб-вс: с 8-30 до 14-30.",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 31,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "ст-ца. Нехаевская, ул. пер. Почтовый, 14;\nГрафик работы:пн-пт: с 8-30 до 17-00, сб-вс: с 8-30 до 14-30",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 32,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "г.Котово, ул.Победы,15а;\nГрафик работы:пн-пт: с 8-30 до 17-30, сб: с 8-30 до 14-30,",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 33,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "г.Жирновск, ул.Ломоносова, 39; \nГрафик работы:пн-пт: с 8-30 до 17-30, сб: с 8-30 до 14-30,",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 34,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "г.Калач-на-Дону, ул.Чекмарева, 6; \nГрафик работы:пн-пт: с 8-30 до 17-30, сб-вс: с 8-30 до 14-30",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 35,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89610807237,
//         "person": "Никита",
//         "region": "Волгоградская область",
//         "adress": "г.Ленинск, ул. Клары Цеткин, 22; \nГрафик работы:пн-пт: с 8-30 до 17-30, сб-вс: с 8-30 до 14-30.",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 36,
//         "Manager": "Коновалов",
//         "Client": "ИП Протопопов В.В. \"Ветпрок\"",
//         "phoneNumber": 89272566307,
//         "person": "Владимир Владимирович",
//         "region": "Волгоградская область",
//         "adress": "г.Волгоград, ул. Габышева 2Б",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "48.652071, 44.433153",
//         "Column11": null
//     },
//     {
//         "Column1": 37,
//         "Manager": "Коновалов",
//         "Client": "ООО \"АзыкАгро\"",
//         "phoneNumber": "8 905 317 45 45",
//         "person": "Адэль",
//         "region": "Татарстан",
//         "adress": "г. Казань, ул. Мамадышский тракт, д. 44в",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 38,
//         "Manager": "Коновалов",
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 39,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 40,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Новикова Т.А.",
//         "phoneNumber": "8 906 26984 74",
//         "person": "Татьяна Александровна",
//         "region": "Ленинградская область",
//         "adress": "Волховский район,Мурманское шоссе 112 км",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 41,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Майорова Т.В.",
//         "phoneNumber": 89213849565,
//         "person": "Ольга Зыкина",
//         "region": "Ленинградская область",
//         "adress": "Волосовский район,г.Волосово ,улица Жукова 10 А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 42,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Супрунов А.М.",
//         "phoneNumber": "89116 072 027",
//         "person": "Супрунов Андрей Михайлович",
//         "region": "Новгородская область, г.Старая Русса",
//         "adress": "г. Старая Русса,ул.Правды ,дом 2А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 43,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Кузнецов",
//         "phoneNumber": "8 981 788 15 15",
//         "person": "Виктор Кузнецов",
//         "region": "Ленинградская область",
//         "adress": "г.Петергоф,ул.Первого мая 89 А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": "8-921-021-77-08",
//         "person": null,
//         "region": "Новгородская область",
//         "adress": "г. Валдай\nул. Победы, 109",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 44,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": "8-905-239-64-46",
//         "person": null,
//         "region": "Новгородская область",
//         "adress": "г. Окуловка\nУл. Миклухо-Маклая, 26",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 45,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": "8-905-239-15-51\n 8-905-291-90-00",
//         "person": null,
//         "region": "Новгородская область",
//         "adress": "Г. Боровичи, ул. Лядова. 8а Доставка\"Везу Корма\"",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 46,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": "8-911-615-44-54",
//         "person": null,
//         "region": "Новгородская область",
//         "adress": "Магазин комбикормов\n\"Данко\" , г. Боровичи, ул. Ткачей, 16",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 47,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Андреев",
//         "phoneNumber": "8(999)260-58-80",
//         "person": "Ирина Шаламида",
//         "region": "Вологодская область",
//         "adress": "г.Сокол, ул.Калинина, д.28",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "59.447440, 40.127241",
//         "Column11": null
//     },
//     {
//         "Column1": 48,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Андреев",
//         "phoneNumber": "8(999)260-58-81",
//         "person": "Ирина Шаламида",
//         "region": "Вологодская область",
//         "adress": "г. Вологда, ул. Луначарского, д.1а",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "59.237964, 39.828389",
//         "Column11": null
//     },
//     {
//         "Column1": 49,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Андреев",
//         "phoneNumber": "8(965)017-89-55",
//         "person": null,
//         "region": "Вологодская область",
//         "adress": "г. Череповец, Кирилловское ш., д.78А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 50,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Андреев",
//         "phoneNumber": "8(921)792-18-10",
//         "person": null,
//         "region": "Ленинградская область",
//         "adress": "Санкт-Петербург, Глухоозерское шоссе д.4,",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 51,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Андреев",
//         "phoneNumber": "8(812)916-64-00",
//         "person": null,
//         "region": "Ленинградская область",
//         "adress": "Гатчина,д.Большие Колпаны,  Киевское шоссе 1А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 52,
//         "Manager": "Козельский Роман",
//         "Client": "«Закрома» ",
//         "phoneNumber": "(8412)-56 81-01",
//         "person": null,
//         "region": "р. Карелия ",
//         "adress": "Г. Петрозаводск, Шуйское шоссе 2  А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 53,
//         "Manager": "Козельский Роман",
//         "Client": "«Закрома» ",
//         "phoneNumber": "8-902-772-7008",
//         "person": null,
//         "region": "р. Карелия ",
//         "adress": " Г. Петрозаводск, Шуйское шоссе, д. 12, стр. 1",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 54,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "тел. \/8112\/ 75-10-95,\n \/8112\/72-41-69",
//         "person": null,
//         "region": "Псковская область ",
//         "adress": "г. ПСКОВ – ул. Шоссейная, дом 3\/2",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 55,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "(8112) 702-300",
//         "person": "Петровский Андрей Тадеушевич",
//         "region": "Псковская область ",
//         "adress": "г. ПСКОВ – ул. Крестовское шоссе, дом 86",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 56,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "\/81152\/ 3-13-03",
//         "person": "Рубина Светлана Владимировна",
//         "region": "Псковская область ",
//         "adress": "г. ОСТРОВ – ул. 25 Октября, дом 3а",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 57,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "тел. \/81137\/ 2-14-87",
//         "person": "Домкова Лариса Лаврентьевна",
//         "region": "Псковская область ",
//         "adress": "п. КРАСНОГОРОДСК – ул. Советская, дом 24",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 58,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "\/81143\/ 2-19-60",
//         "person": "Иванова Клавдия Евгеньевна",
//         "region": "Псковская область ",
//         "adress": "г. НОВОРЖЕВ – ул. Германа, дом 26",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 59,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "7 (81133)702-660, \/965\/ 812-26-60",
//         "person": "Ильвес Татьяна Николаевна",
//         "region": "Псковская область ",
//         "adress": "п. ПЛЮССА – ул. Фадеева, дом 38а,",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 60,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "\/960\/ 228-22-40",
//         "person": "Васильева Ирина Дмитриевна",
//         "region": "Псковская область ",
//         "adress": "г. ПОРХОВ – ул. Старорусская, дом 37",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 61,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Новикова Т.А.",
//         "phoneNumber": "8 906 26984 74",
//         "person": "Татьяна Александровна",
//         "region": "Ленинградская область",
//         "adress": "Волховский район,Мурманское шоссе 112 км",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 62,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Майорова Т.В.",
//         "phoneNumber": 89213849565,
//         "person": "Ольга Зыкина",
//         "region": "Ленинградская область",
//         "adress": "Волосовский район,г.Волосово ,улица Жукова 10 А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 63,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Супрунов А.М.",
//         "phoneNumber": "89 116 072 027",
//         "person": "Супрунов Андрей Михайлович",
//         "region": "Новгородская область, г.Старая Русса",
//         "adress": "г. Старая Русса,ул.Правды ,дом 2А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 64,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Кузнецов",
//         "phoneNumber": "8 981 788 15 15",
//         "person": "Виктор Кузнецов",
//         "region": "Ленинградская область",
//         "adress": "г.Петергоф,ул.Первого мая 89 А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 65,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": "8-921-021-77-08",
//         "person": "Диспетчер-менеджер",
//         "region": "Новгородская область",
//         "adress": "г. Валдай\nул. Победы, 109",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 66,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": "8-905-239-64-46",
//         "person": "Диспетчер-менеджер",
//         "region": "Новгородская область",
//         "adress": "г. Окуловка\nУл. Миклухо-Маклая, 26",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 67,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": "8-905-239-15-51 8-905-291-90-00",
//         "person": "Диспетчер-менеджер",
//         "region": "Новгородская область",
//         "adress": "Г. Боровичи, ул. Лядова. 8а Доставка\"Везу Корма\"",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 68,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Мельнникова Т.Ф.",
//         "phoneNumber": "8-911-615-44-54",
//         "person": "Диспетчер-менеджер",
//         "region": "Новгородская область",
//         "adress": "Магазин комбикормов\n\"Данко\" , г. Боровичи, ул. Ткачей, 16",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 69,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "тел. \/8112\/ 75-10-95, \/8112\/72-41-69",
//         "person": null,
//         "region": "Псковская область",
//         "adress": "г. ПСКОВ – ул. Шоссейная, дом 3\/2",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 70,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "(8112) 702-300",
//         "person": "Петровский Андрей Тадеушевич",
//         "region": "Псковская область",
//         "adress": "г. ПСКОВ – ул. Крестовское шоссе, дом 86",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 71,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "\/81152\/ 3-13-03",
//         "person": "Рубина Светлана Владимировна",
//         "region": "Псковская область",
//         "adress": "г. ОСТРОВ – ул. 25 Октября, дом 3а",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 72,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "тел. \/81137\/ 2-14-87",
//         "person": "Домкова Лариса Лаврентьевна",
//         "region": "Псковская область",
//         "adress": "п. КРАСНОГОРОДСК – ул. Советская, дом 24",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 73,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "\/81143\/ 2-19-60",
//         "person": "Иванова Клавдия Евгеньевна",
//         "region": "Псковская область",
//         "adress": "г. НОВОРЖЕВ – ул. Германа, дом 26",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 74,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "7 (81133)702-660, \/965\/ 812-26-60",
//         "person": "Ильвес Татьяна Николаевна",
//         "region": "Псковская область",
//         "adress": "п. ПЛЮССА – ул. Фадеева, дом 38а,",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 75,
//         "Manager": "Козельский Роман",
//         "Client": "\"Агрорегион\"",
//         "phoneNumber": "\/960\/ 228-22-40",
//         "person": "Васильева Ирина Дмитриевна",
//         "region": "Псковская область",
//         "adress": "г. ПОРХОВ – ул. Старорусская, дом 37",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 76,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Андреев Г.Б.",
//         "phoneNumber": "8(921)792-18-10",
//         "person": "Диспетчер-менеджер",
//         "region": "Ленинградская область",
//         "adress": "Санкт-Петербург, Глухоозерское шоссе д.4,",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 77,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Андреев Г.Б.",
//         "phoneNumber": "8(812)916-64-00",
//         "person": "Диспетчер-менеджер",
//         "region": "Ленинградская область",
//         "adress": "Гатчина,д.Большие Колпаны, Киевское шоссе 1А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 78,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Андреев Г.Б.",
//         "phoneNumber": "8(921)601-00-37",
//         "person": "Диспетчер-менеджер",
//         "region": "Вологодская обл.",
//         "adress": "г. Вологда, ул. Луначарского, д.1а",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 79,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Андреев Г.Б.",
//         "phoneNumber": "8(999)260-58-81",
//         "person": "Диспетчер-менеджер",
//         "region": "Вологодская обл.,",
//         "adress": "г.Сокол, ул.Калинина, д.28",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 80,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Андреев Г.Б.",
//         "phoneNumber": "8(965)017-89-55",
//         "person": "Диспетчер-менеджер",
//         "region": "Вологодская обл.",
//         "adress": "г. Череповец, Кирилловское ш., д.78А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 81,
//         "Manager": "Козельский Роман",
//         "Client": "«Закрома»",
//         "phoneNumber": "(8412)-56 81-01",
//         "person": "Диспетчер-менеджер",
//         "region": "р. Карелия",
//         "adress": "Г. Петрозаводск, Шуйское шоссе 2 А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 82,
//         "Manager": "Козельский Роман",
//         "Client": "«Закрома»",
//         "phoneNumber": "8-902-772-7008",
//         "person": "Диспетчер-менеджер",
//         "region": "р. Карелия",
//         "adress": "Г. Петрозаводск, Шуйское шоссе, д. 12, стр. 1",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 83,
//         "Manager": "Козельский Роман",
//         "Client": "\"Профи\"",
//         "phoneNumber": "7(960)295-57-50",
//         "person": "Диспетчер-менеджер",
//         "region": "Вологодская обл.,Череповецкий район",
//         "adress": "Г. Череповец ул. Рыбинская дом 66",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 84,
//         "Manager": "Козельский Роман",
//         "Client": "\"Профи\"",
//         "phoneNumber": "7(960)295-57-54",
//         "person": "Диспетчер-менеджер",
//         "region": "Вологодская обл.,Череповецкий район",
//         "adress": "П. Тоншалово ул. Молодёжная дом 1а (рынок)",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 85,
//         "Manager": "Козельский Роман",
//         "Client": "\"Профи\"",
//         "phoneNumber": "7(960)-295-57-52",
//         "person": "Диспетчер-менеджер",
//         "region": "Вологодская обл.,Череповецкий район",
//         "adress": "Г. Череповец Северное шоссе 75 (основной склад)",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 86,
//         "Manager": "Козельский Роман",
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": "Режим работы: будние дни 9:00 - 18:00, суббота 9:00 - 14:00 \/ тел. 8 (915) 975-66-06, 49-31-36, 49-31-44",
//         "person": "Диспетчер-менеджер",
//         "region": "г. ЯРОСЛАВЛЬ",
//         "adress": "Склад-магазин \"Лесные поляны\", пос. Кузнечиха, ул. Промышленная, д. 4 (на \"пьяной\" дороге, от Яковлевской церкви до Нового моста)",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 87,
//         "Manager": "Козельский Роман",
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": "Режим работы: будние дни 9:00 - 18:00, суббота 9:00 - 13:00 \/ тел. 8 (915) 964-66-46",
//         "person": "Диспетчер-менеджер",
//         "region": "г. РЫБИНСК",
//         "adress": "Склад-магазин, ул. Труда, д. 97а",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 88,
//         "Manager": "Козельский Роман",
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": "Режим работы: будние дни 9:00 - 17:30, суббота 9:00 - 13:00 \/ тел. 8 (915) 964-66-08",
//         "person": "Диспетчер-менеджер",
//         "region": "г. ТУТАЕВ",
//         "adress": "Склад-магазин: пр-т 50-летия Победы , д. 47а(напротив \"Доброцена\")",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 89,
//         "Manager": "Козельский Роман",
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": "Режим работы: будние дни 9:00 - 18:00, суббота 9:00 - 13:00 \/ тел. 8 (915) 988-90-17",
//         "person": "Диспетчер-менеджер",
//         "region": "г. ДАНИЛОВ",
//         "adress": "Магазин, ул. Ярославская, д. 58",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 90,
//         "Manager": "Козельский Роман",
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": "Режим работы: будние дни 9:00 - 17:00, суббота 9:00 - 13:00 \/ тел. 8 (910) 957-77-37",
//         "person": "Диспетчер-менеджер",
//         "region": "г. КОСТРОМА",
//         "adress": "Магазин, пос. Фанерник, ул. Восточная, д. 1",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 91,
//         "Manager": "Козельский Роман",
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": "Режим работы: будние дни 9:00 - 18:00, суббота 9:00 - 13:00 \/ тел. 8 (915) 988-94-99",
//         "person": "Диспетчер-менеджер",
//         "region": "г. УГЛИЧ",
//         "adress": "Магазин, ул. Пролетарская, д. 79",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 92,
//         "Manager": "Козельский Роман",
//         "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
//         "phoneNumber": "Режим работы: будние дни 9:00 - 18:00, суббота 9:00 - 13:00 \/ тел. 8 (915) 964-66-0",
//         "person": "Диспетчер-менеджер",
//         "region": "г. РОСТОВ ВЕЛИКИЙ",
//         "adress": "Склад-магазин, ул. 1-ая Железнодорожная, д. 10.",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 93,
//         "Manager": "Козельский Роман",
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 94,
//         "Manager": "Козельский Роман",
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 95,
//         "Manager": "Козельский Роман",
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 96,
//         "Manager": "Козельский Роман",
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 97,
//         "Manager": "Козельский Роман",
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Барбашинов",
//         "Client": "Большаков В.В.",
//         "phoneNumber": 89268801855,
//         "person": "Царенко Алексей",
//         "region": "Владимирская область",
//         "adress": "Площево пос.Площево дер, Центральная ул., д39\n",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "56.255442, 38.449143",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Барбашинов",
//         "Client": "ИП Мкртчан Г.С.",
//         "phoneNumber": 89611111800,
//         "person": "Мкртчан Гаррий",
//         "region": "Владимирская область",
//         "adress": "Владимир,Мещерская ул., д.11\n",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "56.096006, 40.352673",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Барбашинов",
//         "Client": "ИП Мкртчан Г.С. магазин Кормушка",
//         "phoneNumber": 89611111800,
//         "person": "Мкртчан Гаррий",
//         "region": "Владимирская область",
//         "adress": "Ковров , Генералова ул., д.40",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Барбашинов",
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 79814575624,
//         "person": "Сергей",
//         "region": "Калининградская область",
//         "adress": "Калининград. Двинская ул., д.89\n",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "54.660073, 20.527034",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Барбашинов",
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "person": "Диспетчер-менеджер",
//         "region": "Калининградская область",
//         "adress": "Калининград. ТЦ Кутузовский, Промышленная ул., 1",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 98,
//         "Manager": "Барбашинов",
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "person": "Диспетчер-менеджер",
//         "region": "Калининградская область",
//         "adress": "пос.Луговое",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 99,
//         "Manager": "Барбашинов",
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "person": "Диспетчер-менеджер",
//         "region": "Калининградская область",
//         "adress": "Калининград, улица Подполковника Емельянова, 279\n",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 100,
//         "Manager": "Барбашинов",
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080077,
//         "person": "Диспетчер-менеджер",
//         "region": "Калининградская область",
//         "adress": "пос. Совхозный",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 101,
//         "Manager": "Барбашинов",
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "person": "Диспетчер-менеджер",
//         "region": "Калининградская область",
//         "adress": "Черняховск, ул. Железнодорожная 8",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 102,
//         "Manager": "Барбашинов",
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "person": "Диспетчер-менеджер",
//         "region": "Калининградская область",
//         "adress": "Черняховск, ул. Победы д.8",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 103,
//         "Manager": "Барбашинов",
//         "Client": "ООО \"Агрочудо\"",
//         "phoneNumber": 89210080066,
//         "person": "Диспетчер-менеджер",
//         "region": "Калининградская область",
//         "adress": "Калининград ул. Камская д.2б",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 104,
//         "Manager": "Барбашинов",
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "person": "Диспетчер-менеджер",
//         "region": "Калининградская область",
//         "adress": "Калининград, Емельянова д.223",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 105,
//         "Manager": "Барбашинов",
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "person": "Диспетчер-менеджер",
//         "region": "Калининградская область",
//         "adress": "Калининград, Двинская 89",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 106,
//         "Manager": "Барбашинов",
//         "Client": "ООО \"Житница\"",
//         "phoneNumber": 84012390944,
//         "person": "Диспетчер-менеджер",
//         "region": "Калининградская область",
//         "adress": "Калининград, Маршала Борзова ул., л.58",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 107,
//         "Manager": "Барбашинов",
//         "Client": "ИП Татаринов",
//         "phoneNumber": "8 (916) 866 12 18",
//         "person": "Александр",
//         "region": "МО",
//         "adress": "г.Воскресенс, 2-я заводская д.4",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "55.309725, 38.692757",
//         "Column11": null
//     },
//     {
//         "Column1": 108,
//         "Manager": "Барбашинов",
//         "Client": "ИП Кошкин",
//         "phoneNumber": "8 (920) 870 35 54",
//         "person": "Анатолий",
//         "region": "Калужская область",
//         "adress": "г. Обнинск, д. Добрая, д.22",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "не показывает на карте",
//         "Column11": null
//     },
//     {
//         "Column1": 109,
//         "Manager": "Барбашинов",
//         "Client": "Ип Дусчанова ",
//         "phoneNumber": 89036961983,
//         "person": "Люция Ильдусовна",
//         "region": "Калужская область",
//         "adress": "г . Малоярославец ул. 1я Совхозная 16",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "55.003704, 36.456787",
//         "Column11": null
//     },
//     {
//         "Column1": 110,
//         "Manager": "Барбашинов",
//         "Client": "Ип Дусчанова ",
//         "phoneNumber": 89036961983,
//         "person": "Люция Ильдусовна",
//         "region": "Калужская область",
//         "adress": "п. Детчино ул. Ленина 24\n",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "54.806268, 36.305295",
//         "Column11": null
//     },
//     {
//         "Column1": 111,
//         "Manager": "Барбашинов",
//         "Client": "Ип Веретенников А.А.",
//         "phoneNumber": "8 929 977 18 60 ",
//         "person": "Андрей",
//         "region": "Калужская область",
//         "adress": "Боровский район, деревня Митяево .  А108  22 километр",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "не показывает на карте",
//         "Column11": null
//     },
//     {
//         "Column1": 112,
//         "Manager": "Барбашинов",
//         "Client": "Ип Костин Алексей ",
//         "phoneNumber": "8 920 094 83 47",
//         "person": "Владимир ",
//         "region": "Калужская область",
//         "adress": "г.Балабаново ,ул 96км Киевского шоссе 2в стр.2\n",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "55.174846, 36.673039",
//         "Column11": null
//     },
//     {
//         "Column1": 113,
//         "Manager": "Барбашинов",
//         "Client": "Ип Костин Алексей ",
//         "phoneNumber": "8 920 094 14 59 ",
//         "person": "Алексей",
//         "region": "Калужская область",
//         "adress": "г.Жуков  , ул Горького 27Б",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "55.032335, 36.744284",
//         "Column11": null
//     },
//     {
//         "Column1": 114,
//         "Manager": "Барбашинов",
//         "Client": "ООО Стройсервис ",
//         "phoneNumber": "8 961 126 06 16",
//         "person": "Василий ",
//         "region": "Калужская область",
//         "adress": "Малоярославецкий район, д. Афанасово ,ул Шоссейная 3а\n",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "54.954517, 36.421187",
//         "Column11": null
//     },
//     {
//         "Column1": 115,
//         "Manager": "Барбашинов",
//         "Client": "ИП Мартынов С.М.",
//         "phoneNumber": 79105210940,
//         "person": "Диспетчер-менеджер",
//         "region": "Калужская область",
//         "adress": "Калуга, Правобережный пр. 6\/1",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 116,
//         "Manager": "Барбашинов",
//         "Client": "Ип Гусев ",
//         "phoneNumber": 89269777687,
//         "person": "Александр Викторович",
//         "region": "Московская область",
//         "adress": "Домодедово , село Ям ,ул.  1я Зелёновка 27",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "55.486693, 37.745816",
//         "Column11": null
//     },
//     {
//         "Column1": 117,
//         "Manager": "Барбашинов",
//         "Client": "ИП Кошкин",
//         "phoneNumber": "8-930-849-99-28",
//         "person": "Владимир ",
//         "region": "Московская область",
//         "adress": "\nпос. Новофедоровское, д.Кузнецово, а\/д \"Украина\", 60 км",
//         "Comment": "Территория нашего завода ",
//         "onMap ": "карта",
//         "Coors": "не показывает на карте (только саму деревню)",
//         "Column11": null
//     },
//     {
//         "Column1": 118,
//         "Manager": "Барбашинов",
//         "Client": "ИП Жендарев",
//         "phoneNumber": "8 (926) 237 81 80",
//         "person": "Сергей",
//         "region": "Московская область",
//         "adress": "г. Волоколамск, Северное шоссе 2а. ",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "56.033399, 35.994029",
//         "Column11": null
//     },
//     {
//         "Column1": 119,
//         "Manager": "Барбашинов",
//         "Client": "ИП Рассадина",
//         "phoneNumber": "8 (916) 042 29 31",
//         "person": "Елена",
//         "region": "Московская область",
//         "adress": "г. Можайск, вокзальный проезд д.5",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "55.495287, 36.026773",
//         "Column11": null
//     },
//     {
//         "Column1": 120,
//         "Manager": "Барбашинов",
//         "Client": "ИП Юхарева",
//         "phoneNumber": "8 (915) 655 82 39",
//         "person": "Андрей",
//         "region": "Смоленская область",
//         "adress": "г. Гагарин, ул. Гагарина д.2",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "55.542421, 34.991312",
//         "Column11": null
//     },
//     {
//         "Column1": 121,
//         "Manager": "Барбашинов",
//         "Client": "ИП Береза",
//         "phoneNumber": "8 (909) 999 56 86",
//         "person": "Сергей",
//         "region": "Московская область",
//         "adress": "Пушкинский р-н, п. Лесной, ул. Советская стр. 17",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "56.089136, 37.932629",
//         "Column11": null
//     },
//     {
//         "Column1": 122,
//         "Manager": "Барбашинов",
//         "Client": "ИП Шлыков",
//         "phoneNumber": "8 (926) 115 25 97",
//         "person": "Евгений",
//         "region": "Московская область",
//         "adress": "Раменскийц рн, д. Софоново, Теплодар",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "55.551558, 38.282451",
//         "Column11": null
//     },
//     {
//         "Column1": 123,
//         "Manager": "Барбашинов",
//         "Client": "ООО АгроСоюз",
//         "phoneNumber": "8 (967) 961 70 45",
//         "person": "Максим",
//         "region": "Рязанская область",
//         "adress": "г. Рязань,  Куйбышевское шоссе, 25, стр. 10",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "54.599868, 39.768022",
//         "Column11": null
//     },
//     {
//         "Column1": 124,
//         "Manager": "Барбашинов",
//         "Client": "Ип Папикян  Л.М.",
//         "phoneNumber": "8 964 644 76 44",
//         "person": "Лев",
//         "region": "Московская область",
//         "adress": "г. Нарофоминск , ул Лугавая 7",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "55.384472, 36.718413",
//         "Column11": null
//     },
//     {
//         "Column1": 125,
//         "Manager": "Барбашинов",
//         "Client": "Ип Кочконян Г.М.",
//         "phoneNumber": "8 918 304 03 39",
//         "person": "Гаянэ",
//         "region": "Московская область",
//         "adress": "г. Нарофоминск , ул Кольцевая 4",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "55.382099, 36.700204",
//         "Column11": null
//     },
//     {
//         "Column1": 126,
//         "Manager": "Барбашинов",
//         "Client": "ИП Матеик",
//         "phoneNumber": 89032524466,
//         "person": "Никита ",
//         "region": "Московская область",
//         "adress": "Каширский р-н, д. Аладьино, дачный переулок 10",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 127,
//         "Manager": "Барбашинов",
//         "Client": "Ип Дорошенко Антонина ",
//         "phoneNumber": "8 911 604 44 96",
//         "person": "Антонина",
//         "region": "Новгородская область",
//         "adress": "г.Пестово ,ул Железнодорожная 23а",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "58.602789, 35.796508",
//         "Column11": "Координаты на всю деревню"
//     },
//     {
//         "Column1": 128,
//         "Manager": "Барбашинов",
//         "Client": "ЛПХ МИС Бройлер",
//         "phoneNumber": "8916 992 71 50",
//         "person": "Данилов Юрий Алексеевич",
//         "region": "Московская область",
//         "adress": "посёлок Подольской машиноиспытательной станции, ул Академика Горячкина дом 83",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 129,
//         "Manager": "Барбашинов",
//         "Client": "ИП Семихатов",
//         "phoneNumber": "8-966-140-34-86",
//         "person": "Алексей Алексеевич",
//         "region": "Московская область",
//         "adress": "г.о. Чехов, г. Чехов, д. Жальское",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 130,
//         "Manager": "Барбашинов",
//         "Client": "ИП Семихатов",
//         "phoneNumber": "8-926-917-58-30",
//         "person": "Дмитрий",
//         "region": "Московская область",
//         "adress": "Егорьевский р-н, п. Шувое",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 131,
//         "Manager": "Барбашинов",
//         "Client": "ООО Агросольпродукт",
//         "phoneNumber": 79109433839,
//         "person": "Диспетчер-менеджер",
//         "region": "Тульская область",
//         "adress": "Тула, Демидовская плотина, д.9",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 132,
//         "Manager": "Барбашинов",
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 133,
//         "Manager": "Барбашинов",
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 134,
//         "Manager": "Воропанов",
//         "Client": "ООО Волга-корм",
//         "phoneNumber": "89273890955, 8(8412) 259955",
//         "person": "Владимир",
//         "region": "Пензенская область",
//         "adress": "г. Кузнецк, ул. Алексеевское шоссе, д.5",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "53.094543, 46.571961",
//         "Column11": null
//     },
//     {
//         "Column1": 135,
//         "Manager": "Воропанов",
//         "Client": "ООО Волга-корм",
//         "phoneNumber": "89273890955, 8(8412) 259956",
//         "person": "Владимир",
//         "region": "Пензенская область",
//         "adress": "г. Никольск, ул . Калинина, 2б(центральный рынок)",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "53.710739, 46.081059",
//         "Column11": null
//     },
//     {
//         "Column1": 136,
//         "Manager": "Воропанов",
//         "Client": "ООО Волга-корм",
//         "phoneNumber": "89273890955, 8(8412) 259957",
//         "person": "Владимир",
//         "region": "Пензенская область",
//         "adress": "г. Пенза, ул . Аустрина, д.151",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "53.248848, 45.017193",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Воропанов",
//         "Client": "ООО Транс-Фид( ИП Сергиенко А.В.)",
//         "phoneNumber": 89100300109,
//         "person": "Евгений",
//         "region": "Белгородская область",
//         "adress": "г. Старый Оскол, Котел Промузел ст, Строительная Проезд Ш-5 пл-ка, строение № 1",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Воропанов",
//         "Client": "ООО Комбимакс",
//         "phoneNumber": 89508754475,
//         "person": "Сергей",
//         "region": "Курская область",
//         "adress": "г. Курск, ул. Пост Кривец, 11",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 137,
//         "Manager": "Воропанов",
//         "Client": "ИП Бибикова Е.А.",
//         "phoneNumber": 89038714528,
//         "person": "Елена Алексеевна",
//         "region": "Курская область",
//         "adress": "маг. \"Бакалейщик\" г. Суджа, Строительная ,5",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 138,
//         "Manager": "Воропанов",
//         "Client": "ИП Бибикова Е.А.",
//         "phoneNumber": 89038714528,
//         "person": "Елена Алексеевна",
//         "region": "Курская область",
//         "adress": "маг. \"Бакалейщик\" г. Суджа, Привокзальная",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 139,
//         "Manager": "Воропанов",
//         "Client": "ИП Бибикова Е.А.",
//         "phoneNumber": 89038714528,
//         "person": "Елена Алексеевна",
//         "region": "Курская область",
//         "adress": "маг. \"Бакалейщик\" г. Суджа, Комсомольская",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 140,
//         "Manager": "Воропанов",
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": "8 (4712) 31 22 23;   8 (906) 693 02 93 ",
//         "person": "Отдел продаж",
//         "region": "Курская область",
//         "adress": "Курская обл., Курский р-н, д. Ворошнево, ул.Газопроводская,\nбаза «Плодоовощ» ",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 141,
//         "Manager": "Воропанов",
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": "8(4712) 22 05 01; 8 (962) 380-05-01",
//         "person": "Отдел продаж",
//         "region": "Курская область",
//         "adress": "г. Курск, ул. 50 лет Октября 124в",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 142,
//         "Manager": "Воропанов",
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": "8 (4712) 22 05 90; 8 (962) 380 05 90",
//         "person": "Отдел продаж",
//         "region": "Курская область",
//         "adress": "г Курск, ул. Литовская, 2 К",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 143,
//         "Manager": "Воропанов",
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": "8-960-688-68-38 ",
//         "person": "Отдел продаж",
//         "region": "Курская область",
//         "adress": "г. Курск ул. 3-я Агрегатная, д. 23-У",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 144,
//         "Manager": "Воропанов",
//         "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
//         "phoneNumber": "8 909-238-49-39",
//         "person": "Отдел продаж",
//         "region": "Курская область",
//         "adress": "г. Курск, ул. Карла Маркса, д.77",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 145,
//         "Manager": "Воропанов",
//         "Client": "ИП Прудникова П.В.",
//         "phoneNumber": 89208533771,
//         "person": "Полина Владимировна",
//         "region": "Брянская область",
//         "adress": "г. Брянск, ул. Фосфорная, 1б",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 146,
//         "Manager": "Воропанов",
//         "Client": "ИП Гончар В.Л.",
//         "phoneNumber": 89051001149,
//         "person": "Вячеслав",
//         "region": "Брянская область",
//         "adress": "г. Брянск, ул. Снежетьский Вал, 4б",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 147,
//         "Manager": "Воропанов",
//         "Client": "ИП Жидкова И.И.",
//         "phoneNumber": 89103389990,
//         "person": "Ирина",
//         "region": "Брянская область",
//         "adress": "г. Унеча, ул. Залинейная, 1",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 148,
//         "Manager": "Воропанов",
//         "Client": "ИП Плетнева Т.Ф.",
//         "phoneNumber": 89103327038,
//         "person": "Тамара Федоровна",
//         "region": "Брянская область",
//         "adress": "г. Брянск, ул. Марии Расковой, д.25",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 149,
//         "Manager": "Воропанов",
//         "Client": "ИП Меринов М.С.",
//         "phoneNumber": 89033800002,
//         "person": "Кирилл",
//         "region": "Саратовская область",
//         "adress": "г. Балашов, ул. К. Маркса, д.48",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 150,
//         "Manager": "Воропанов",
//         "Client": "ИП Меринов М.С.",
//         "phoneNumber": 89033800002,
//         "person": "Кирилл",
//         "region": "Саратовская область",
//         "adress": "г. Балашов, ул. 30 лет Победы, д.71",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 151,
//         "Manager": "Воропанов",
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "person": "Людмила",
//         "region": "Саратовская область",
//         "adress": "г. Пугачев, ул. Железнодорожная, д. 15",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 152,
//         "Manager": "Воропанов",
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "person": "Людмила",
//         "region": "Саратовская область",
//         "adress": "г. Пугачев, ул. К. Маркса, д. 296",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 153,
//         "Manager": "Воропанов",
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "person": "Людмила",
//         "region": "Саратовская область",
//         "adress": "г. Пугачев, ул. М. Горького, д. 49",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 154,
//         "Manager": "Воропанов",
//         "Client": "ИП ГКФХ Иванцов К.А.",
//         "phoneNumber": 89372672683,
//         "person": "Людмила",
//         "region": "Саратовская область",
//         "adress": "п. Горный, ул. Краснопартизанская, 21в",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 155,
//         "Manager": "Воропанов",
//         "Client": "ИП Михеев А.В.",
//         "phoneNumber": 89107484444,
//         "person": "Алексей",
//         "region": "Орловская область",
//         "adress": "г. Орел, ул. Новосильевское шоссе, 23",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "52.959756, 36.144335",
//         "Column11": null
//     },
//     {
//         "Column1": 156,
//         "Manager": "Воропанов",
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "person": "Алексей",
//         "region": "Орловская область",
//         "adress": "Залегощенский район, пгт. Залегощь, ул. Привокзальная, д.38,лит.А",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 157,
//         "Manager": "Воропанов",
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "person": "Алексей",
//         "region": "Орловская область",
//         "adress": "Глазуновский район, пгт. Глазуновка, ул. Советская, д.26",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 158,
//         "Manager": "Воропанов",
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "person": "Алексей",
//         "region": "Орловская область",
//         "adress": "г. Малоархангельск, ул. Калинина, д. 13",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 159,
//         "Manager": "Воропанов",
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "person": "Алексей",
//         "region": "Орловская область",
//         "adress": "г. Болхов, ул. Первомайская, д.40",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 160,
//         "Manager": "Воропанов",
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "person": "Алексей",
//         "region": "Орловская область",
//         "adress": "г. Мценск, ул. Тургенева, д.135",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 161,
//         "Manager": "Воропанов",
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "person": "Алексей",
//         "region": "Орловская область",
//         "adress": "Урицкий район, пгт. Нарышкино, ул. Ленина, д.191",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 162,
//         "Manager": "Воропанов",
//         "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
//         "phoneNumber": 89107484444,
//         "person": "Алексей",
//         "region": "Орловская область",
//         "adress": "Хотынецкий район, пгт. Хотынец, ул. Чапаева, д.15а",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 163,
//         "Manager": "Воропанов",
//         "Client": "ИП Иванкевич Н.С.магазин \"Комбикорм\"",
//         "phoneNumber": 89204160797,
//         "person": "Александр",
//         "region": "Воронежская область",
//         "adress": "Новоусманский район, 519км+620м автомагистрали \"Дон-1\"",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "не показывает на карте",
//         "Column11": null
//     },
//     {
//         "Column1": 164,
//         "Manager": "Воропанов",
//         "Client": "ИП Иванкевич Н.С.",
//         "phoneNumber": 89204160797,
//         "person": "Александр",
//         "region": "Воронежская область",
//         "adress": "г. Воронеж, ул. Землячки, д.15",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "51.710515, 39.289777",
//         "Column11": null
//     },
//     {
//         "Column1": 165,
//         "Manager": "Воропанов",
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "person": "Светлана",
//         "region": "Тамбовская область",
//         "adress": "Г.Тамбов, ул.Лермонтовская\/им.Юрия Гагарина",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "не показывает на карте",
//         "Column11": null
//     },
//     {
//         "Column1": 166,
//         "Manager": "Воропанов",
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "person": "Светлана",
//         "region": "Тамбовская область",
//         "adress": "Г.Тамбов, ул.Бастионная д.8Ж",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "52.733703, 41.396641",
//         "Column11": null
//     },
//     {
//         "Column1": 167,
//         "Manager": "Воропанов",
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "person": "Светлана",
//         "region": "Тамбовская область",
//         "adress": "Г.Тамбов, ул. Красная, р-н супермаркета «Крата»",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "52.724040, 41.442338",
//         "Column11": null
//     },
//     {
//         "Column1": 168,
//         "Manager": "Воропанов",
//         "Client": "ООО Ветфарм",
//         "phoneNumber": 89204732021,
//         "person": "Светлана",
//         "region": "Тамбовская область",
//         "adress": "с. Покрово-Пригородное,пер. Советский, д.3",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "52.685303, 41.423770",
//         "Column11": null
//     },
//     {
//         "Column1": 169,
//         "Manager": "Воропанов",
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "person": "Светлана",
//         "region": "Тамбовская область",
//         "adress": "Г.Рассказово, ул. 8 Марта д. 10Г",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "52.652083, 41.878596",
//         "Column11": null
//     },
//     {
//         "Column1": 170,
//         "Manager": "Воропанов",
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "person": "Светлана",
//         "region": "Тамбовская область",
//         "adress": "Г.Мичуринск, ул. Филлипова д.62",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "52.889376, 40.511118",
//         "Column11": null
//     },
//     {
//         "Column1": 171,
//         "Manager": "Воропанов",
//         "Client": "ООО Ветфарм магазин",
//         "phoneNumber": 89204732021,
//         "person": "Светлана",
//         "region": "Тамбовская область",
//         "adress": "с. Заворонежское, ул. Советская, д.89б",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "52.883089, 40.543592",
//         "Column11": null
//     },
//     {
//         "Column1": 172,
//         "Manager": "Воропанов",
//         "Client": "ООО Прибыль",
//         "phoneNumber": 89098307221,
//         "person": "Сергей",
//         "region": "Камчатский край",
//         "adress": "Быстринский район, с. Анавгай, ул. Ленинская, д.55",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "56.053256, 158.975646",
//         "Column11": "координаты на супермаркет"
//     },
//     {
//         "Column1": 173,
//         "Manager": "Воропанов",
//         "Client": "ИП Иванкевич Н.С.",
//         "phoneNumber": 89204160797,
//         "person": "Александр",
//         "region": "Липецкая область",
//         "adress": "Липецкий район, с. Подгорное, ул. Прогонная, 79б",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "52.548416, 39.496399",
//         "Column11": null
//     },
//     {
//         "Column1": 174,
//         "Manager": "Воропанов",
//         "Client": "ИП Аристов",
//         "phoneNumber": 89097677322,
//         "person": "Аристов Алексей",
//         "region": "Ставропольский край",
//         "adress": "Благодарный, Первмайская, 97",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "45.090953, 43.435969",
//         "Column11": null
//     },
//     {
//         "Column1": 175,
//         "Manager": "Воропанов",
//         "Client": "ИП Ивашова Ольга",
//         "phoneNumber": 89624091414,
//         "person": "Ольга",
//         "region": "Ставропольский край",
//         "adress": "Ставрополь Старомарьевское шоссе 40\n",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "45.055970, 42.047812",
//         "Column11": null
//     },
//     {
//         "Column1": 176,
//         "Manager": "Воропанов",
//         "Client": "ИП Бисултанов",
//         "phoneNumber": 89282864728,
//         "person": "Гаджи",
//         "region": "Дагестан",
//         "adress": "Хасавюрт, Респ. Дагестан.Ул Махачкалинское шоссе",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "не показывает на карте",
//         "Column11": null
//     },
//     {
//         "Column1": 177,
//         "Manager": "Воропанов",
//         "Client": "ИП  Удочкин",
//         "phoneNumber": "7 (8512) 63-07-25",
//         "person": "Александр",
//         "region": "Астрахань",
//         "adress": "п. Пригородный Николаевское шоссе 35",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 178,
//         "Manager": "Воропанов",
//         "Client": "ООО Югмегапоставка",
//         "phoneNumber": 89185313669,
//         "person": "Татьяна",
//         "region": "Ростовская область",
//         "adress": "г.Таганрог, пер. 4-новый, 48",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "47.274329, 38.916500",
//         "Column11": null
//     },
//     {
//         "Column1": 179,
//         "Manager": "Воропанов",
//         "Client": "ИП Сенчеко",
//         "phoneNumber": 89287623179,
//         "person": "Юлия",
//         "region": "Ростовская область",
//         "adress": "г Сальск, ул. Промышленная 8",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "46.476009, 41.565587",
//         "Column11": null
//     },
//     {
//         "Column1": 180,
//         "Manager": "Воропанов",
//         "Client": "ООО Септа-Юг (Атаман )",
//         "phoneNumber": 89181350469,
//         "person": "Татьяна Юрьевна",
//         "region": "Краснодарский край",
//         "adress": "г.Краснодар ул Круговая 44\/1",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "45.070091, 38.913302",
//         "Column11": null
//     },
//     {
//         "Column1": 181,
//         "Manager": "Воропанов",
//         "Client": "ООО Септа-Юг (Атаман )",
//         "phoneNumber": 89181350469,
//         "person": "Татьяна Юрьевна",
//         "region": "Республика Адыгея",
//         "adress": "аул Кошехабыль, ул. Дзегаштова,12",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 182,
//         "Manager": "Воропанов",
//         "Client": "Ип Костюк",
//         "phoneNumber": 89615234088,
//         "person": "Вячеслав",
//         "region": "Краснодарский край",
//         "adress": "с. Кущевская ул. Красногвардейская 58Б",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "46.574484, 39.634623",
//         "Column11": null
//     },
//     {
//         "Column1": 183,
//         "Manager": "Воропанов",
//         "Client": "ИП Куштыменко",
//         "phoneNumber": 89181308897,
//         "person": "Куштыменко Евгений",
//         "region": "Краснодарский край",
//         "adress": "Кропоткин, Московская 39",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "45.428886, 40.571565",
//         "Column11": null
//     },
//     {
//         "Column1": 184,
//         "Manager": "Воропанов",
//         "Client": "Ип Кравченко В.Ю.",
//         "phoneNumber": 89788393032,
//         "person": "Василий",
//         "region": "Крым",
//         "adress": "г. Джанкой ул Октябрьская 158",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "45.719477, 34.401738",
//         "Column11": null
//     },
//     {
//         "Column1": 185,
//         "Manager": "Воропанов",
//         "Client": "ИП Михно Александр",
//         "phoneNumber": 89186432393,
//         "person": "Александр",
//         "region": "Крым",
//         "adress": "Село Киевское , без дома",
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 186,
//         "Manager": "Воропанов",
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 187,
//         "Manager": "Папушев (Мегамикс на заводе)",
//         "Client": "ИП Малышева",
//         "phoneNumber": 79377018635,
//         "person": "Виктория (Качалино)",
//         "region": "Волгоградская область",
//         "adress": "п. Качалино Иловлинский район",
//         "Comment": "Александр Папушев менеджер по продажам мелкой фасовки ГК МегаМикс ",
//         "onMap ": "карта",
//         "Coors": "не показывает на карте",
//         "Column11": null
//     },
//     {
//         "Column1": 188,
//         "Manager": "Папушев (Мегамикс на заводе)",
//         "Client": "ИП Малышева",
//         "phoneNumber": 79199831638,
//         "person": "Светлана (Волгоград)",
//         "region": "Волгоградская область",
//         "adress": "Волгоград , ул. Хрустальная 99а",
//         "Comment": "Александр Папушев менеджер по продажам мелкой фасовки ГК МегаМикс",
//         "onMap ": "карта",
//         "Coors": "48.791588, 44.536145",
//         "Column11": null
//     },
//     {
//         "Column1": 189,
//         "Manager": "Шихранов Дмитрий Витальевич",
//         "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
//         "phoneNumber": "8-800-200-70-70, 8-917-650-38-08",
//         "person": null,
//         "region": "Республика Чувашия",
//         "adress": "Канаш, ТК \"Атал\" ул.Кооперативная 14",
//         "Comment": "Магазины от Юрмы ",
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 190,
//         "Manager": "Шихранов Дмитрий Витальевич",
//         "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
//         "phoneNumber": "8-800-200-70-70, 8-917-650-38-08",
//         "person": null,
//         "region": "Республика Чувашия",
//         "adress": "Лапсары, ул.Луговая 31",
//         "Comment": "Магазины от Юрмы ",
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Шихранов Дмитрий Витальевич",
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "person": "Анатолий",
//         "region": "Мордовия",
//         "adress": "г. Саранск, рп. Луховка, ул. Садовая 84\/1",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "54.155483, 45.237720",
//         "Column11": null
//     },
//     {
//         "Column1": 191,
//         "Manager": "Шихранов Дмитрий Витальевич",
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "person": "Анатолий",
//         "region": "Мордовия",
//         "adress": "г. Саранск, ул. Рабочая 126",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "54.202940, 45.192975",
//         "Column11": null
//     },
//     {
//         "Column1": 192,
//         "Manager": "Шихранов Дмитрий Витальевич",
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "person": "Анатолий",
//         "region": "Мордовия",
//         "adress": "г. Саранск, Лямбирское шоссе 2",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "54.223222, 45.152650",
//         "Column11": null
//     },
//     {
//         "Column1": 193,
//         "Manager": "Шихранов Дмитрий Витальевич",
//         "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
//         "phoneNumber": 89879902056,
//         "person": "Анатолий",
//         "region": "Мордовия",
//         "adress": "г. Рузаевка, 1-я Заводская 1",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "54.054125, 44.932859",
//         "Column11": null
//     },
//     {
//         "Column1": 194,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 195,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 196,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 197,
//         "Manager": "Удаленные по просьбе менеджера ",
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": 198,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Животовский",
//         "Client": "ИП Рамазанова",
//         "phoneNumber": "8 (963) 758 57 53",
//         "person": "Артем, Галина",
//         "region": "Московская область",
//         "adress": "г. Шахавской",
//         "Comment": "письмо от 30 апреля ",
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Животовский",
//         "Client": "ИП Каторгина",
//         "phoneNumber": "8 (915) 130 05 30",
//         "person": "Светлана",
//         "region": "Московская область",
//         "adress": "г. Чехов",
//         "Comment": "письмо от 30 апреля ",
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Михайленко Екатерина",
//         "Client": "ИП Кочергов",
//         "phoneNumber": 89185148001,
//         "person": "Андрей Анатольевич",
//         "region": "Ростовская область",
//         "adress": "г. Белая Калитва, ул.Ветеранов 58",
//         "Comment": "письма от 22 июня",
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Малышев",
//         "Client": "ИП Подольский",
//         "phoneNumber": 89184524458,
//         "person": "Подольский Алексей",
//         "region": "Краснодарский край",
//         "adress": "Крымск, ул. Коммунистическая д.153",
//         "Comment": "письма от 22 июня",
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Козельский Роман",
//         "Client": "ИП Симонов",
//         "phoneNumber": 89626866642,
//         "person": "ИП Зыкина О.А.",
//         "region": "Ленинградская область",
//         "adress": "Волосово пос., Ветеранов ул., д.9",
//         "Comment": "письма от 22 июня",
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Барбашинов",
//         "Client": "ООО АнималФуд",
//         "phoneNumber": "74012390944 ,74012765524",
//         "person": "Василий",
//         "region": "Калининградская область",
//         "adress": "Калининград. Двинская ул., д.89\n",
//         "Comment": "Письмо от 18 августа, сменили на Ооо Агрочудо ",
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Барбашинов",
//         "Client": "ИП Малышева",
//         "phoneNumber": "8 (965) 700 04 71",
//         "person": "Виктория",
//         "region": "Калужская область",
//         "adress": "г. Калуга, Тарутинская, 168",
//         "Comment": "Ватс ап 21 января, обновили адрес ",
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Воропанов",
//         "Client": "ООО Максимум",
//         "phoneNumber": 89103301756,
//         "person": "Александр",
//         "region": "Брянская область",
//         "adress": "г Брянск, ул. Вокзальная, 120",
//         "Comment": "письмо от 15 февраля ",
//         "onMap ": "карта",
//         "Coors": "53.323777, 34.276917",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Юрченко ",
//         "Client": "ИП Асатрян",
//         "phoneNumber": 79185630083,
//         "person": "Араик",
//         "region": "Ростовская область",
//         "adress": "г Ростов пр Стачки 235",
//         "Comment": "Написал клиент в ВК",
//         "onMap ": "карта",
//         "Coors": "47.211398, 39.616917",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Коновалов Николай Анатольевич",
//         "Client": "ИП Козина",
//         "phoneNumber": 89275328444,
//         "person": "Роман",
//         "region": "Волгоградская область",
//         "adress": "г.Михайловка, ул. Фрунзе 109",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "50.041079, 43.204456",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Коновалов",
//         "Client": "ООО Агролайн",
//         "phoneNumber": 89377748001,
//         "person": "Мирзаев Ринат Садуллаевич",
//         "region": "Татарстан",
//         "adress": "Казань. Ул. Техническая, 15",
//         "Comment": null,
//         "onMap ": "карта",
//         "Coors": "55.731166, 49.133651",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Воропанов",
//         "Client": "ООО Агромир",
//         "phoneNumber": 89606983888,
//         "person": "Евгений",
//         "region": "Белгородская область",
//         "adress": "г. Белгород, ул. Студенческая,д. 40",
//         "Comment": "письмо от 12 апреля ",
//         "onMap ": "карта",
//         "Coors": "50.619395, 36.563714",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Воропанов",
//         "Client": "ООО Агромир",
//         "phoneNumber": 89606983888,
//         "person": "Евгений",
//         "region": "Курская область",
//         "adress": "г. Курск, ул. Пост Кривец, 11",
//         "Comment": "письмо от 12 апреля ",
//         "onMap ": "карта",
//         "Coors": "51.724247, 36.218186",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": null,
//         "Client": null,
//         "phoneNumber": null,
//         "person": null,
//         "region": null,
//         "adress": null,
//         "Comment": null,
//         "onMap ": null,
//         "Coors": null,
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Барбашинов",
//         "Client": "ИП Малышева Н.В.",
//         "phoneNumber": "8 (965) 700 04 71",
//         "person": "Виктория",
//         "region": "Калужская область",
//         "adress": "Калуга, Сельский переулок 8",
//         "Comment": "от 2 июня письмо ",
//         "onMap ": "карта",
//         "Coors": "54.565843, 36.312284",
//         "Column11": null
//     },
//     {
//         "Column1": null,
//         "Manager": "Барбашинов",
//         "Client": "ИП Малышева",
//         "phoneNumber": "9 (965) 700 04 71",
//         "person": "Виктория",
//         "region": "Тульская область",
//         "adress": "г. Тула",
//         "Comment": "от 2 июня письмо ",
//         "onMap ": "карта",
//         "Coors": "не показывает на карте",
//         "Column11": null
//     }
// ]