ymaps.ready(init);

mapCoors = [
    {
        "Client": "ИП Рустамов Р.М.",
        "phoneNumber": 89170932292,
        "region": "Астраханская область",
        "npType": "город",
        "cityTitle": "Астрахань",
        "adress": "Фунтовское шоссе, 236 \/ СТ Каспий",
        "Coors": "46.307456,48.040014",
        "Comment": 1
    },
    {
        "Client": "ООО Транс-Фид( ИП Сергиенко А.В.)",
        "phoneNumber": 89100300109,
        "region": "Белгородская область",
        "npType": "город",
        "cityTitle": "Старый Оскол",
        "adress": "ст, Строительная Проезд Ш-5 пл-ка, строение № 1",
        "Coors": "51.161703, 37.985603",
        "Comment": 1
    },
    {
        "Client": "ИП Гончар В.Л.",
        "phoneNumber": 89051001149,
        "region": "Брянская область",
        "npType": "город",
        "cityTitle": "Брянск ",
        "adress": "ул. Снежетьский Вал, 4б",
        "Coors": "53.225997, 34.479452",
        "Comment": 1
    },
    {
        "Client": "ИП Прудникова П.В.",
        "phoneNumber": 89208533771,
        "region": "Брянская область",
        "npType": "город",
        "cityTitle": "Брянск ",
        "adress": "ул. Фосфоритная, 1б",
        "Coors": "53.257473, 34.473541"
    },
    {
        "Client": "ИП Жидкова И.И.",
        "phoneNumber": 89103389990,
        "region": "Брянская область",
        "npType": "город",
        "cityTitle": "Унеча",
        "adress": "ул. Залинейная, 1",
        "Coors": "52.845637, 32.704623"
    },
    {
        "Client": "ИП Плетнева Т.Ф.",
        "phoneNumber": 89103327038,
        "region": "Брянская область",
        "npType": "город",
        "cityTitle": "Брянск ",
        "adress": "ул. Марии Расковой, д.25",
        "Coors": "53.337355, 34.279559"
    },
    {
        "Client": "ИП Симонов",
        "phoneNumber": 89998847610,
        "region": "Владимирская область",
        "npType": "деревня",
        "cityTitle": "Плющево",
        "adress": "ул. Центральная ул., д39",
        "Coors": "56.255442, 38.449143",
        "Comment": 1
    },
    {
        "Client": "ИП Мкртчан Г.С.",
        "phoneNumber": 89611111800,
        "region": "Владимирская область",
        "npType": "город",
        "cityTitle": "Владимир",
        "adress": "Мещерская ул., д.11",
        "Coors": "56.255442, 38.449143"
    },
    {
        "Client": "ИП Мкртчан Г.С. магазин Кормушка",
        "phoneNumber": 89611111800,
        "region": "Владимирская область",
        "npType": "город",
        "cityTitle": "Ковров",
        "adress": "Генералова ул., д.40",
        "Coors": "56.386119, 41.315649"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Волгоград",
        "adress": "ул. Габышева 2Б",
        "Coors": "48.652071, 44.433153",
        "Comment": 1
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Фролово",
        "adress": "ул. Орджоникидзе, 20\/2;",
        "Coors": "49.771685, 43.657539"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Михайловка",
        "adress": "ул.Народная, 111а;",
        "Coors": "50.057032, 43.227776"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Новоаннинский",
        "adress": "пер.Красноармейский,1;",
        "Coors": "50.526898, 42.669248"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "поселок",
        "cityTitle": "Елань",
        "adress": "ул. Советская, 59а",
        "Coors": "50.948477, 43.746553"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "поселок",
        "cityTitle": "Новониколаевский",
        "adress": "ул. Промышленная, 7;",
        "Coors": "50.961056, 42.362528"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Урюпинск",
        "adress": "ул.Черняховского, 5",
        "Coors": "50.795438, 42.004953"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "станица",
        "cityTitle": "Нехаевская",
        "adress": "Почтовый переулок, 14;",
        "Coors": "50.409632, 41.749347"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Жириновск",
        "adress": " ул.Ломоносова, 39; ",
        "Coors": "50.975622, 44.779867"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Ленинск",
        "adress": "ул. Клары Цеткин, 22;",
        "Coors": "48.693599, 45.193829"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Волгоград",
        "adress": "ул. Габышева 2Б",
        "Coors": "48.652071, 44.433153"
    },
    {
        "Client": "ИП Малышева",
        "phoneNumber": 79199831638,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Волгоград",
        "adress": "ул. Хрустальная 99а",
        "Coors": "48.791588, 44.536145"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "поселок",
        "cityTitle": "Новониколаевский",
        "adress": "ул. Промышленная, 7;",
        "Coors": "50.961056, 42.362528"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Калач-на-Дону",
        "adress": " пер.Чекмарева, 6; ",
        "Coors": "48.685653, 43.554556"
    },
    {
        "Client": "ИП Протопопов В.В. \"Ветпрок\"",
        "phoneNumber": 89610807237,
        "region": "Волгоградская область",
        "npType": "город",
        "cityTitle": "Котово",
        "adress": "ул.Победы,15а;",
        "Coors": "50.322840, 44.795516"
    },
    {
        "Client": "ИП Малышева",
        "phoneNumber": 79377018635,
        "region": "Волгоградская область",
        "npType": "поселок",
        "cityTitle": "Качалино",
        "Coors": "49.121732, 44.062580"
    },
    {
        "Client": "ВетАгроКорм",
        "phoneNumber": 89275328444,
        "region": "Волгоградская область",
        "npType": "Город",
        "cityTitle": "Михайловка",
        "adress": "ул. Фрунзе, 109а",
        "Coors": "50.041246, 43.205111"
    },
    {
        "Client": "ДОМИНИ",
        "phoneNumber": 89992605881,
        "region": "Вологодская область",
        "npType": "город",
        "cityTitle": "Сокол",
        "adress": "ул.Калинина, д.28",
        "Coors": "59.447440, 40.127241",
        "Comment": 1
    },
    {
        "Client": "ДОМИНИ",
        "phoneNumber": 89650178955,
        "region": "Вологодская область",
        "npType": "город",
        "cityTitle": "Череповец",
        "adress": "Кирилловское ш., д.78А",
        "Coors": "59.157648, 37.934211"
    },
    {
        "Client": "\"Профи\"",
        "phoneNumber": 79602955750,
        "region": "Вологодская область",
        "npType": "город",
        "cityTitle": "Череповец",
        "adress": "ул. Рыбинская дом 66",
        "Coors": "59.079695, 37.920026"
    },
    {
        "Client": "\"Профи\"",
        "phoneNumber": 79602955754,
        "region": "Вологодская область",
        "npType": "поселок",
        "cityTitle": "Тоншалово",
        "adress": "ул. Молодёжная дом 1а",
        "Coors": "59.190025, 37.944361"
    },
    {
        "Client": "\"Профи\"",
        "phoneNumber": 79602955752,
        "region": "Вологодская область",
        "npType": "город",
        "cityTitle": "Череповец",
        "adress": "Северное шоссе 75",
        "Coors": "59.180035, 37.698672"
    },
    {
        "Client": "ООО Аргон",
        "phoneNumber": 79616132165,
        "region": "Воронежская область",
        "npType": "город",
        "cityTitle": "Воронеж",
        "adress": "ул. Изыскателей , 35А",
        "Coors": "51.671121, 39.297700",
        "Comment": 1
    },
    {
        "Client": "ИП Суздальницкая Н",
        "phoneNumber": 89244763006,
        "region": "Забайкальский край",
        "npType": "город",
        "cityTitle": "Чита",
        "adress": "ул. Лазо, 112В",
        "Coors": "52.027585, 113.482715",
        "Comment": 1
    },
    {
        "Client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
        "phoneNumber": 89501477889,
        "region": "Иркутская область",
        "npType": "город",
        "cityTitle": "Иркутск",
        "adress": "ул. Трактовая, д.31\/3.",
        "Coors": "52.327085, 104.240254",
        "Comment": 1
    },
    {
        "Client": "ИП Трускавецкая , Магазин \"Мегамикс feed\".",
        "phoneNumber": 89501477889,
        "region": "Иркутская область",
        "npType": "поселок",
        "cityTitle": "Маркова",
        "adress": "ул. Светлогорская, 1\/1",
        "Coors": "52.218034, 104.270761"
    },
    {
        "Client": "ИП Дик, ТОО \"МегаМакс\" ",
        "phoneNumber": 87053891329,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Уральск",
        "adress": "ул. Григория Потанина, д. 14А",
        "Coors": "51.236558, 51.415399",
        "Comment": 1
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87783511129,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Алматы",
        "adress": "ул. Шолохова, 1",
        "Coors": "43.332650, 76.958697"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87017042222,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Алматы",
        "adress": "п.Байтерек, ул. Талгарская, 14",
        "Coors": "43.403855, 77.230051"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87075605070,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Алматы",
        "adress": "п. Боралдай, ул. Сарыбел, 1",
        "Coors": "43.353361, 76.841467"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87077692414,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Алматы",
        "adress": "с. Каменка, ул. Кунаева, 35в\/4 р-к Таусамалы",
        "Coors": "43.193885, 76.842590"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87013204441,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Алматы",
        "adress": "с.Абай, ул. Абая 5\/3",
        "Coors": "43.223441, 76.763404"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87051365227,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Конаев",
        "adress": "ул. Курылысши, 1в\/1, мкр.18",
        "Coors": "43.862422, 77.070160"
    },
    {
        "Client": "ИП Кудекова\/ИП Дик (ТОО МегаМакс)",
        "phoneNumber": 87711578989,
        "region": "Казахстан",
        "npType": "город",
        "cityTitle": "Тараз",
        "adress": "ул. 1ая Наурыз, 29",
        "Coors": "43.177340, 76.891342"
    },
    {
        "Client": "ООО \"Агрочудо\"",
        "phoneNumber": 79210080077,
        "region": "Калининградская область",
        "npType": "город",
        "cityTitle": "Калининград",
        "adress": "Двинская ул., д.89",
        "Coors": "54.660073, 20.527034",
        "Comment": 1
    },
    {
        "Client": "ООО \"Агрочудо\"",
        "phoneNumber": 89210080077,
        "region": "Калининградская область",
        "npType": "город",
        "cityTitle": "Калининград",
        "adress": "Промышленная ул., 1",
        "Coors": "54.767903, 20.526908"
    },
    {
        "Client": "ООО \"Агрочудо\"",
        "phoneNumber": 89210080077,
        "region": "Калининградская область",
        "npType": "поселок",
        "cityTitle": "Луговое",
        "adress": "пос. Луговое",
        "Coors": "54.653688, 20.627008"
    },
    {
        "Client": "ООО \"Агрочудо\"",
        "phoneNumber": 89210080066,
        "region": "Калининградская область",
        "npType": "город",
        "cityTitle": "Черняховск",
        "adress": "ул. Победы д.8",
        "Coors": "54.634151, 21.802759"
    },
    {
        "Client": "ООО \"Агрочудо\"",
        "phoneNumber": 89210080066,
        "region": "Калининградская область",
        "npType": "город",
        "cityTitle": "Калининград",
        "adress": "ул. Камская д.2б",
        "Coors": "54.682050, 20.456813"
    },
    {
        "Client": "ИП Кошкин",
        "phoneNumber": 89208703554,
        "region": "Калужская область",
        "npType": "деревня",
        "cityTitle": "Добрая",
        "adress": " д.22",
        "Coors": "55.076757, 36.624323",
        "Comment": 1
    },
    {
        "Client": "Ип Дусчанова ",
        "phoneNumber": 89036961983,
        "region": "Калужская область",
        "npType": "город",
        "cityTitle": "Малоярославец",
        "adress": "ул. 1я Совхозная 16",
        "Coors": "55.003704, 36.456787"
    },
    {
        "Client": "Ип Дусчанова ",
        "phoneNumber": 89036961983,
        "region": "Калужская область",
        "npType": "Поселок",
        "cityTitle": "Детчино",
        "adress": "ул. Ленина 24",
        "Coors": "54.806268, 36.305295"
    },
    {
        "Client": "Ип Веретенников А.А.",
        "phoneNumber": 89299771860,
        "region": "Калужская область",
        "npType": "Деревня",
        "cityTitle": "Митяево",
        "adress": " 22 километр",
        "Coors": "55.269892, 36.531581"
    },
    {
        "Client": "Ип Костин Алексей ",
        "phoneNumber": 89200948347,
        "region": "Калужская область",
        "npType": "город",
        "cityTitle": "Балабаново",
        "adress": "ул 96км Киевского шоссе 2в стр.2",
        "Coors": "55.174846, 36.673039"
    },
    {
        "Client": "Ип Костин Алексей ",
        "phoneNumber": 89200941459,
        "region": "Калужская область",
        "npType": "город",
        "cityTitle": "Жуков",
        "adress": "ул Горького 27Б",
        "Coors": "55.032335, 36.744284"
    },
    {
        "Client": "ООО Стройсервис ",
        "phoneNumber": 89611260616,
        "region": "Калужская область",
        "npType": "деревня",
        "cityTitle": "Афанасово",
        "adress": "ул Шоссейная 3а",
        "Coors": "54.954517, 36.421187"
    },
    {
        "Client": "ИП Мартынов С.М.",
        "phoneNumber": 79105210940,
        "region": "Калужская область",
        "npType": "город",
        "cityTitle": "Калуга",
        "adress": "Правобережный пр. 6\/1",
        "Coors": "54.493739, 36.226603"
    },
    {
        "Client": "ООО Прибыль",
        "phoneNumber": 89098307221,
        "region": "Камчатский край",
        "npType": "село",
        "cityTitle": "Анавгай",
        "adress": "ул. Ленинская, д.55",
        "Coors": "56.053256, 158.975646",
        "Comment": 1
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 89109577737,
        "region": "Костромская область",
        "npType": "город",
        "cityTitle": "Кострома",
        "adress": "пос. Фанерник, ул. Восточная, д. 1",
        "Coors": "57.781841, 41.036704",
        "Comment": 1
    },
    {
        "Client": "ИП Куштыменко",
        "phoneNumber": 89181308897,
        "region": "Краснодарский край",
        "npType": "город",
        "cityTitle": "Кропоткин",
        "adress": "Московская 39",
        "Coors": "45.428886, 40.571565",
        "Comment": 1
    },
    {
        "Client": "ИП Куштыменко",
        "phoneNumber": 89180416161,
        "region": "Краснодарский край",
        "npType": "село",
        "cityTitle": "Новоукраинское ",
        "adress": "Дорожная 19",
        "Coors": "45.387498, 40.552701"
    },
    {
        "Client": "ИП Куштыменко",
        "phoneNumber": 89181285459,
        "region": "Краснодарский край",
        "npType": "город",
        "cityTitle": "Кропоткин",
        "adress": "ул. Магистральная 92",
        "Coors": "45.469933, 40.593328"
    },
    {
        "Client": "ИП Куштыменко",
        "phoneNumber": 89186264943,
        "region": "Краснодарский край",
        "npType": "станица",
        "cityTitle": "Успенская",
        "adress": "Советская 153",
        "Coors": "45.766134, 41.075224"
    },
    {
        "Client": "ООО Септа-Юг (Атаман )",
        "phoneNumber": 89181350469,
        "region": "Краснодарский край",
        "npType": "город",
        "cityTitle": "Краснодар",
        "adress": "ул Круговая 44\/1",
        "Coors": "45.070091, 38.913302"
    },
    {
        "Client": "ООО \"Инкубируем Сами\"",
        "phoneNumber": 89131809900,
        "region": "Красноярский Край",
        "npType": "город",
        "cityTitle": "Красноярск",
        "adress": "ул. Калинина, 49",
        "Coors": "56.033852, 92.798547",
        "Comment": 1
    },
    {
        "Client": "ИП Шевелева Ж.С.",
        "phoneNumber": 89029789206,
        "region": "Красноярский Край",
        "npType": "город",
        "cityTitle": "Красноярск",
        "adress": "ул. Емельяново Восточная, 4б",
        "Coors": "56.163288, 92.695097"
    },
    {
        "Client": "ИП Шевелева Ж.С.",
        "phoneNumber": 89029789207,
        "region": "Красноярский Край",
        "npType": "поселок",
        "cityTitle": "Памяти 13 Борцов",
        "adress": "ул. Памяти 13 бойцов, 89б",
        "Coors": "56.214222, 92.316026"
    },
    {
        "Client": "ИП Шевелева Ж.С.",
        "phoneNumber": 89029789208,
        "region": "Красноярский Край",
        "npType": "поселок",
        "cityTitle": "Березовка",
        "adress": "ул. Трактовая,д. 81а",
        "Coors": "56.026946, 93.139125"
    },
    {
        "Client": "ИП Шевелева Ж.С.",
        "phoneNumber": 89029789208,
        "region": "Красноярский Край",
        "npType": "город",
        "cityTitle": "Канск",
        "adress": "Ул. Урицкого,6 (база на табачке маг. Подворье)",
        "Coors": "56.205846, 95.703232"
    },
    {
        "Client": "ИП Шевелева Ж.С.",
        "phoneNumber": 89029789208,
        "region": "Красноярский Край",
        "npType": "город",
        "cityTitle": "Канск",
        "adress": "ул.Куйбышева 1а (территория быв. Таксопарка)",
        "Coors": "56.228426, 95.705756"
    },
    {
        "Client": "ООО Комбимакс",
        "phoneNumber": 89508754475,
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Курск",
        "adress": "ул. Пост Кривец, 11",
        "Coors": "51.724247, 36.218186",
        "Comment": 1
    },
    {
        "Client": "ИП Бибикова Е.А.",
        "phoneNumber": 89038714528,
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Суджа",
        "adress": "Строительная ,5",
        "Coors": "51.213928, 35.307330"
    },
    {
        "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
        "phoneNumber": "84712220501;89623800501",
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Курск",
        "adress": "ул. 50 лет Октября 124в",
        "Coors": "51.758528, 36.124150"
    },
    {
        "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
        "phoneNumber": "84712220590;89623800590",
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Курск",
        "adress": "ул. Литовская, 2 К",
        "Coors": "51.707892, 36.181481"
    },
    {
        "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
        "phoneNumber": 89606886838,
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Курск",
        "adress": "ул. 3-я Агрегатная, д. 23-У",
        "Coors": "51.730997, 36.262221"
    },
    {
        "Client": "Оптово-розничный склад \"Зернышко\", ИП Сергеева Елена Геннадьевна",
        "phoneNumber": 89092384939,
        "region": "Курская область",
        "npType": "город",
        "cityTitle": "Курск",
        "adress": "ул. Карла Маркса, д.77",
        "Coors": "51.797735, 36.165697"
    },
    {
        "Client": "ИП Майорова Т.В.",
        "phoneNumber": 89213849565,
        "region": "Ленинградская область",
        "npType": "город",
        "cityTitle": "Волосово",
        "adress": "ул. Жукова 10 А",
        "Coors": "59.442865, 29.471730",
        "Comment": 1
    },
    {
        "Client": "ИП Кузнецов",
        "phoneNumber": 89817881515,
        "region": "Ленинградская область",
        "npType": "город",
        "cityTitle": "Петергоф",
        "adress": "ул.Первого мая 89 А",
        "Coors": "59.883751, 29.831874"
    },
    {
        "Client": "ДОМИНИ",
        "phoneNumber": 89217921810,
        "region": "Ленинградская область",
        "npType": "город",
        "cityTitle": "Санкт-Петербург",
        "adress": "Глухоозерское шоссе д.4,",
        "Coors": "59.910623, 30.375992"
    },
    {
        "Client": "ДОМИНИ",
        "phoneNumber": 88129166400,
        "region": "Ленинградская область",
        "npType": "деревня",
        "cityTitle": "Большие Колпаны",
        "adress": "Киевское шоссе 1А",
        "Coors": "59.525734, 30.076458"
    },
    {
        "Client": "ДОМИНИ",
        "phoneNumber": 89643731689,
        "region": "Ленинградская область",
        "npType": "деревня",
        "cityTitle": "Вартемяги",
        "adress": "Токсовское шоссе., уч. 11",
        "Coors": "60.169488, 30.333152"
    },
    {
        "Client": "ИП Новикова Т.А.",
        "phoneNumber": 89062698474,
        "region": "Ленинградская область",
        "adress": "Волховский район,Мурманское шоссе 112 км",
        "Coors": "60.002539, 32.616939"
    },
    {
        "Client": "ИП Женчук А.В.",
        "phoneNumber": 89038602323,
        "region": "Липецкая область",
        "npType": "село",
        "cityTitle": "Подгорное",
        "adress": "ул. Прогонная, 79б",
        "Coors": "52.548416, 39.496399",
        "Comment": 1
    },
    {
        "Client": "ИП Кириленко В",
        "phoneNumber": "89591304113",
        "region": "ЛНР",
        "npType": "город",
        "cityTitle": "Луганск",
        "adress": "ул. Ленина, 271",
        "Coors": "48.566707, 39.293245",
        "Comment": 1
    },
    {
        "Client": "ИП Татаринов",
        "phoneNumber": 89168661218,
        "region": "Московская область",
        "npType": "город",
        "cityTitle": "Воскресенск",
        "adress": "2-я заводская д.4",
        "Coors": "55.309725, 38.692757",
        "Comment": 1
    },
    {
        "Client": "Ип Гусев ",
        "phoneNumber": 89269777687,
        "region": "Московская область",
        "npType": "село",
        "cityTitle": "Ям",
        "adress": "ул.  1я Зелёновка 27",
        "Coors": "55.486693, 37.745816"
    },
    {
        "Client": "ИП Жендарев",
        "phoneNumber": 89262378180,
        "region": "Московская область",
        "npType": "город",
        "cityTitle": "Волоколамск",
        "adress": "Северное шоссе 2а. ",
        "Coors": "56.033399, 35.994029"
    },
    {
        "Client": "ИП Рассадина",
        "phoneNumber": 89160422931,
        "region": "Московская область",
        "npType": "город",
        "cityTitle": "Можайск",
        "adress": "вокзальный проезд д.5",
        "Coors": "55.495287, 36.026773"
    },
    {
        "Client": "ИП Береза",
        "phoneNumber": 89099995686,
        "region": "Московская область",
        "npType": "поселок",
        "cityTitle": "Лесной",
        "adress": "ул. Советская стр. 17",
        "Coors": "56.089136, 37.932629"
    },
    {
        "Client": "ИП Шлыков",
        "phoneNumber": 89261152597,
        "region": "Московская область",
        "npType": "деревня",
        "cityTitle": "Софоново",
        "adress": "Теплодар",
        "Coors": "55.551558, 38.282451"
    },
    {
        "Client": "Ип Папикян  Л.М.",
        "phoneNumber": 89646447644,
        "region": "Московская область",
        "npType": "город",
        "cityTitle": "Нарофоминск",
        "adress": "ул Лугавая 7",
        "Coors": "55.384472, 36.718413"
    },
    {
        "Client": "Ип Кочконян Г.М.",
        "phoneNumber": 89183040339,
        "region": "Московская область",
        "npType": "город",
        "cityTitle": "Нарофоминск",
        "adress": "ул Кольцевая 4",
        "Coors": "55.382099, 36.700204"
    },
    {
        "Client": "ИП Матеик",
        "phoneNumber": 89032524466,
        "region": "Московская область",
        "npType": "деревня",
        "cityTitle": "Аладьино",
        "adress": "дачный переулок 10",
        "Coors": "54.814963, 38.208817"
    },
    {
        "Client": "ЛПХ МИС Бройлер",
        "phoneNumber": 89169927150,
        "region": "Московская область",
        "npType": "поселок",
        "cityTitle": "Подольской машиноиспытательной станции",
        "adress": "ул Академика Горячкина дом 83",
        "Coors": "55.349102, 37.539895"
    },
    {
        "Client": "ИП Семихатов",
        "phoneNumber": 89661403486,
        "region": "Московская область",
        "npType": "деревня ",
        "cityTitle": "Жальское",
        "Coors": "55.120357, 37.314831"
    },
    {
        "Client": "ИП Семихатов",
        "phoneNumber": 89269175830,
        "region": "Московская область",
        "npType": "поселок",
        "cityTitle": "Шувое",
        "Coors": "55.472597, 39.079203"
    },
    {
        "Client": "ИП Кошкин",
        "phoneNumber": 89308499928,
        "region": "Московская область",
        "npType": "деревня",
        "cityTitle": "Кузнецово",
        "adress": "а\/д \"Украина\", 60 км",
        "Coors": "55.457869, 36.934771"
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89108705420,
        "region": "Нижегородская область",
        "npType": "город",
        "cityTitle": "Нижний Новгород",
        "adress": "Московское шоссе, 401 А",
        "Coors": "56.308091, 43.715301",
        "Comment": 1
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89108705420,
        "region": "Нижегородская область",
        "npType": "город",
        "cityTitle": "Нижний Новгород",
        "adress": "ул. Ленская 18 А",
        "Coors": "56.254647, 43.996563"
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89108705420,
        "region": "Нижегородская область",
        "npType": "город",
        "cityTitle": "Нижний Новгород",
        "adress": "Ольгино, 84 Б",
        "Coors": "56.212134, 43.928210"
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89108705420,
        "region": "Нижегородская область",
        "npType": "деревня",
        "cityTitle": "Афонино",
        "adress": "ул. Магистральная 600",
        "Coors": "56.272445, 44.085856"
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89108705420,
        "region": "Нижегородская область",
        "npType": "город",
        "cityTitle": "Богородск",
        "adress": "ул. Ленина 374",
        "Coors": "56.115037, 43.539060"
    },
    {
        "Client": "ИП Супрунов А.М.",
        "phoneNumber": 89116072027,
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Старая Русса",
        "adress": "ул.Правды ,дом 2А",
        "Coors": "57.996978, 31.326212",
        "Comment": 1
    },
    {
        "Client": "ИП Мельнникова Т.Ф.",
        "phoneNumber": 89210217708,
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Валдай",
        "adress": "ул. Победы, 109",
        "Coors": "57.979311, 33.229877"
    },
    {
        "Client": "ИП Мельнникова Т.Ф.",
        "phoneNumber": 89052396446,
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Окуловка",
        "adress": "Ул. Миклухо-Маклая, 26",
        "Coors": "58.372596, 33.302766"
    },
    {
        "Client": "ИП Мельнникова Т.Ф.",
        "phoneNumber": "89052391551\n89052919000",
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Боровичи",
        "adress": "ул. Лядова. 8а ",
        "Coors": "58.355819, 33.902068"
    },
    {
        "Client": "ИП Мельнникова Т.Ф.",
        "phoneNumber": 89116154454,
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Боровичи",
        "adress": "ул. Ткачей, 16",
        "Coors": "58.399241, 33.893130"
    },
    {
        "Client": "Ип Дорошенко Антонина ",
        "phoneNumber": 89116044496,
        "region": "Новгородская область",
        "npType": "город",
        "cityTitle": "Пестово",
        "adress": "ул Железнодорожная 23а",
        "Coors": "58.602789, 35.796508"
    },
    {
        "Client": "ООО «КОРМАГРОСНАБ»",
        "phoneNumber": 89087951145,
        "region": "Омская область ",
        "npType": "город",
        "cityTitle": "Омск",
        "adress": "ул. Омская, 127\/1 офис 68",
        "Coors": "54.991139, 73.407819",
        "Comment": 1
    },
    {
        "Client": "ООО \"Агромир\"",
        "phoneNumber": 89619299188,
        "region": "Оренбургская область",
        "npType": "город",
        "cityTitle": "Оренбург",
        "adress": "ул. Терешкова, 40",
        "Coors": "51.78439, 55.10609",
        "Comment": 1
    },
    {
        "Client": "ИП \"Кадикова\"",
        "phoneNumber": 89878536017,
        "region": "Оренбургская область",
        "npType": "город",
        "cityTitle": "Кувандык",
        "adress": "Проспект Мира 27Е",
        "Coors": "51.482219, 57.376188"
    },
    {
        "Client": "ООО \"Империал\"",
        "phoneNumber": 89128463069,
        "region": "Оренбургская область",
        "npType": "город",
        "cityTitle": "Оренбург",
        "adress": "Беляевское шоссе 5",
        "Coors": "51.707351, 55.292923"
    },
    {
        "Client": " ИП \"Мурзакаев\"",
        "phoneNumber": 89619142290,
        "region": "Оренбургская область",
        "npType": "город",
        "cityTitle": "Оренбург",
        "adress": "ул. Терешкова 140",
        "Coors": "51.820226, 55.108957"
    },
    {
        "Client": "ИП \"Файзулин\"",
        "phoneNumber": 89228629390,
        "region": "Оренбургская область",
        "npType": "село",
        "cityTitle": "Курманаевка",
        "adress": "ул. Фомина д.2ж ",
        "Coors": "52.506744, 52.064845"
    },
    {
        "Client": " ИП \"Мурзакаев\"",
        "phoneNumber": 79619142290,
        "region": "Оренбургская область",
        "npType": "поселок",
        "cityTitle": "Саракташ",
        "adress": "ул. Фрунзе 16 ",
        "Coors": "51.794454, 56.362780"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "поселок",
        "cityTitle": "Глазуновка",
        "adress": "ул. Советская, д.26",
        "Coors": "52.504831, 36.322202",
        "Comment": 1
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "город",
        "cityTitle": "Болхов",
        "adress": " ул. Первомайская, д.40",
        "Coors": "53.434874, 36.005752"
    },
    {
        "Client": "ИП Михеев А.В.",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "город",
        "cityTitle": "Орел",
        "adress": "ул. Новосильевское шоссе, 23",
        "Coors": "52.959756, 36.144335"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "поселок",
        "cityTitle": "Залегощь",
        "adress": "ул. Привокзальная, д.38,лит.А",
        "Coors": "52.901051, 36.900959"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "город",
        "cityTitle": "Малоархангельск",
        "adress": " ул. Калинина, д. 13",
        "Coors": "52.406490, 36.501083"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "город",
        "cityTitle": "Мценск",
        "adress": "ул. Тургенева, д.135",
        "Coors": "53.287209, 36.589918"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "поселок",
        "cityTitle": "Нарышкино",
        "adress": "ул. Ленина, д.191",
        "Coors": "52.966428, 35.706532"
    },
    {
        "Client": "ИП Михеев А.В. (ИП Любич Ю.А.)",
        "phoneNumber": 89107484444,
        "region": "Орловская область",
        "npType": "поселок",
        "cityTitle": "Хотынец",
        "adress": "ул. Чапаева, д.15а",
        "Coors": "53.122934, 35.387235"
    },
    {
        "Client": "ООО Волга-корм",
        "phoneNumber": 89273890955.8841,
        "region": "Пензенская область",
        "npType": "город",
        "cityTitle": "Кузнецк",
        "adress": "ул. Алексеевское шоссе, д.5",
        "Coors": "53.094543, 46.571961",
        "Comment": 1
    },
    {
        "Client": "ООО Волга-корм",
        "phoneNumber": 89273890955.8841,
        "region": "Пензенская область",
        "npType": "город",
        "cityTitle": "Никольск",
        "adress": "ул . Калинина, 2б",
        "Coors": "53.710739, 46.081059"
    },
    {
        "Client": "ООО Волга-корм",
        "phoneNumber": 89273890956.8841,
        "region": "Пензенская область",
        "npType": "село",
        "cityTitle": "Чемодановка",
        "adress": "ул. Дорожная, 1а",
        "Coors": "53.220999, 45.223949"
    },
    {
        "Client": "ООО Волга-корм",
        "phoneNumber": 89273890955.8841,
        "region": "Пензенская область",
        "npType": "город",
        "cityTitle": "Пенза",
        "adress": "ул . Аустрина, д.151",
        "Coors": "53.248848, 45.017193"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": "8112751095,\n8112724169",
        "region": "Псковская область ",
        "npType": "город",
        "cityTitle": "Псков",
        "adress": "ул. Шоссейная, дом 3\/2",
        "Coors": "57.837259, 28.316407",
        "Comment": 1
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": 8112702300,
        "region": "Псковская область ",
        "npType": "город",
        "cityTitle": "Псков",
        "adress": "ул. Крестовское шоссе, дом 86",
        "Coors": "57.796253, 28.412742"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": 8115231303,
        "region": "Псковская область ",
        "npType": "город",
        "cityTitle": "Остров",
        "adress": "ул. 25 Октября, дом 3а",
        "Coors": "57.341904, 28.346420"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": 8113721487,
        "region": "Псковская область ",
        "npType": "поселок",
        "cityTitle": "Красногородск",
        "adress": "ул. Советская, дом 24",
        "Coors": "56.829709, 28.289880"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": 8114321960,
        "region": "Псковская область ",
        "npType": "город",
        "cityTitle": "Новоржев",
        "adress": "ул. Германа, дом 26",
        "Coors": "57.025929, 29.332024"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": 9602282240,
        "region": "Псковская область ",
        "npType": "город",
        "cityTitle": "Порхов",
        "adress": "ул. Старорусская, дом 37",
        "Coors": "57.770155, 29.578549"
    },
    {
        "Client": "\"Агрорегион\"",
        "phoneNumber": "781133702660, 965 8122660",
        "region": "Псковская область ",
        "npType": "поселок",
        "cityTitle": "Плюсса",
        "adress": "ул. Фадеева, дом 38а,",
        "Coors": "58.438347, 29.361516"
    },
    {
        "Client": "ООО Септа-Юг (Атаман )",
        "phoneNumber": 89181350469,
        "region": "Республика Адыгея",
        "npType": "аул",
        "cityTitle": "Кошехабль",
        "adress": "ул. Дзегаштова,12",
        "Coors": "44.899607, 40.511657",
        "Comment": 1
    },
    {
        "Client": "ИП Митрофанов В.Н.",
        "phoneNumber": 89174861650,
        "region": "Республика Башкортостан",
        "npType": "село",
        "cityTitle": "Бакалы",
        "adress": "ул. Ленина, 19Г",
        "Coors": "55.167066, 53.790338",
        "Comment": 1
    },
    {
        "Client": "ИП Саттаров Р.Ф. Ветаптека \"Айболит\"",
        "phoneNumber": 89374888050,
        "region": "Республика Башкортостан",
        "npType": "село",
        "cityTitle": "Верхнеяркеево",
        "adress": "ул. Коммунистическая, 54",
        "Coors": "55.453176, 54.317011"
    },
    {
        "Client": "ИП Нуриев С.А. Агромагазин",
        "phoneNumber": 89273164040,
        "region": "Республика Башкортостан",
        "npType": "город",
        "cityTitle": "Благовещенск",
        "adress": "ул. Старикова, 182\/8",
        "Coors": "55.043247, 55.985542"
    },
    {
        "Client": "ЛПХ \"Веселая ферма\"",
        "phoneNumber": 89174790796,
        "region": "Республика Башкортостан",
        "npType": "село",
        "cityTitle": "Иглино",
        "adress": "ул. Крупской, 1\/2",
        "Coors": "54.843730, 56.439407"
    },
    {
        "Client": "ИП Ахметгариев У.Р.",
        "phoneNumber": 89374886634,
        "region": "Республика Башкортостан",
        "npType": "город",
        "cityTitle": "Октябрьский",
        "adress": "г. Октябрьский, ул. Северная, д. 19\/21.\n\"Урал\".",
        "Coors": "54.493629, 53.477661"
    },
    {
        "Client": "Склад-магазин «Мега-Корма»",
        "phoneNumber": 89377840798,
        "region": "Республика Башкортостан",
        "npType": "город",
        "cityTitle": "Уфа",
        "adress": "Дёмский р-он, ул. Чебоксарская, д. 23",
        "Coors": "54.682409, 55.803166"
    },
    {
        "Client": "Магазин «Комбикорм»",
        "phoneNumber": 89619299188,
        "region": "Республика Башкортостан",
        "npType": "город",
        "cityTitle": "Шаран",
        "adress": "ул. Торговая, 5",
        "Coors": "54.822122, 53.999079"
    },
    {
        "Client": "\"Балтика Комбикорма\"",
        "phoneNumber": 89874330210,
        "region": "Республика Башкортостан",
        "npType": "деревня",
        "cityTitle": "Балтика (Иглинский район)",
        "adress": "ул. Зелёная, ангар ",
        "Coors": "54.834808, 56.426107"
    },
    {
        "Client": "ИП Бисултанов",
        "phoneNumber": 89282864728,
        "region": "Республика Дагестан ",
        "npType": "город",
        "cityTitle": "Хасавюрт",
        "adress": "Ул Махачкалинское шоссе",
        "Coors": "43.228802, 46.602243",
        "Comment": 1
    },
    {
        "Client": "«Закрома» ",
        "phoneNumber": 8412568101,
        "region": "Республика Карелия",
        "npType": "город",
        "cityTitle": "Петрозаводск",
        "adress": "Шуйское шоссе 2  А",
        "Coors": "61.810566, 34.289880",
        "Comment": 1
    },
    {
        "Client": "«Закрома» ",
        "phoneNumber": 89027727008,
        "region": "Республика Карелия",
        "npType": "город",
        "cityTitle": "Петрозаводск",
        "adress": "Шуйское шоссе, д. 12, стр. 1",
        "Coors": "61.818329, 34.282209"
    },
    {
        "Client": "ИП Михно Александр",
        "phoneNumber": 89186432393,
        "region": "Республика Крым",
        "npType": "село",
        "cityTitle": "Киевское",
        "Coors": "44.948237, 34.100318",
        "Comment": 1
    },
    {
        "Client": "Ип Кравченко В.Ю.",
        "phoneNumber": 89788393032,
        "region": "Республика Крым",
        "npType": "город",
        "cityTitle": "Джанкой ",
        "adress": "ул Октябрьская 158",
        "Coors": "45.719477, 34.401738"
    },
    {
        "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
        "phoneNumber": 89879902056,
        "region": "Республика Мордовия",
        "npType": "город",
        "cityTitle": "Саранск",
        "adress": "рп. Луховка, ул. Садовая 84\/1",
        "Coors": "54.155483, 45.237720",
        "Comment": 1
    },
    {
        "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
        "phoneNumber": 89879902056,
        "region": "Республика Мордовия",
        "npType": "город",
        "cityTitle": "Саранск",
        "adress": "ул. Рабочая 126",
        "Coors": "54.202940, 45.192975"
    },
    {
        "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
        "phoneNumber": 89879902056,
        "region": "Республика Мордовия",
        "npType": "город",
        "cityTitle": "Саранск",
        "adress": "Лямбирское шоссе 2",
        "Coors": "54.223222, 45.152650"
    },
    {
        "Client": "Сеть магазинов «Фермер»ООО Агро РМ",
        "phoneNumber": 89879902056,
        "region": "Республика Мордовия",
        "npType": "город",
        "cityTitle": "Рузаевка",
        "adress": "1-я Заводская 1",
        "Coors": "54.054125, 44.932859"
    },
    {
        "Client": "ООО \"АзыкАгро\"",
        "phoneNumber": 89053174545,
        "region": "Республика Татарстан",
        "npType": "город",
        "cityTitle": "Казань",
        "adress": "ул. Мамадышский тракт, д. 44в",
        "Coors": "55.799244, 49.251519",
        "Comment": 1
    },
    {
        "Client": "ООО Басан-Групп",
        "phoneNumber": 89510636898,
        "region": "Республика Татарстан",
        "npType": "Город",
        "cityTitle": "Казань",
        "adress": "ул. Журналистов, д. 97",
        "Coors": "55.826620, 49.194287"
    },
    {
        "Client": "ИП Яруллина Д",
        "phoneNumber": 89274419176,
        "region": "Республика Татарстан",
        "npType": "город",
        "cityTitle": "Нурлат",
        "adress": "ул. Школьная, 2",
        "Coors": "54.428992, 50.806943"
    },
    {
        "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
        "phoneNumber": 88002007070.8917,
        "region": "Республика Чувашия ",
        "npType": "город",
        "cityTitle": "Канаш",
        "adress": "ул.Кооперативная 14",
        "Coors": "55.515074, 47.467734",
        "Comment": 1
    },
    {
        "Client": "СКЛАД-МАГАЗИН МЕГАКОРМ ",
        "phoneNumber": 88002007070.8917,
        "region": "Республика Чувашия ",
        "npType": "деревня",
        "cityTitle": "Лапсары",
        "adress": "ул.Луговая 31",
        "Coors": "56.046992, 47.225782"
    },
    {
        "Client": "ООО Югмегапоставка",
        "phoneNumber": 89185313669,
        "region": "Ростовская область",
        "npType": "город",
        "cityTitle": "Таганрог",
        "adress": "пер. 4-новый, 48",
        "Coors": "47.274329, 38.916500",
        "Comment": 1
    },
    {
        "Client": "ООО Югмегапоставка",
        "phoneNumber": 89185313669,
        "region": "Ростовская область",
        "npType": "город",
        "cityTitle": "Таганрог",
        "adress": "Николаевское шоссе, 7к",
        "Coors": "47.262112, 38.867093"
    },
    {
        "Client": "ИП Сенчеко",
        "phoneNumber": 89287623179,
        "region": "Ростовская область",
        "npType": "город",
        "cityTitle": "Сальск",
        "adress": "ул. Промышленная 8",
        "Coors": "46.476009, 41.565587"
    },
    {
        "Client": "ИП Кочергов",
        "phoneNumber": 89185148001,
        "region": "Ростовская область",
        "npType": "город",
        "cityTitle": "Белая Калитва",
        "adress": "ул.Ветеранов 58",
        "Coors": "48.172885, 40.783721"
    },
    {
        "Client": "ООО АгроСоюз",
        "phoneNumber": 89679617045,
        "region": "Рязанская область",
        "npType": "город",
        "cityTitle": "Рязань",
        "adress": "Куйбышевское шоссе, 25, стр. 10",
        "Coors": "54.599868, 39.768022",
        "Comment": 1
    },
    {
        "Client": "ООО \"Биогранд\"",
        "phoneNumber": 88462030999,
        "region": "Самарская область",
        "npType": "город",
        "cityTitle": "Самара",
        "adress": "ул. Урицкого, 19",
        "Coors": "53.188978, 50.131967",
        "Comment": 1
    },
    {
        "Client": "ИП Меринов М.С.",
        "phoneNumber": 89033800002,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Балашов",
        "adress": "ул. К. Маркса, д.48",
        "Coors": "51.542397, 43.152210",
        "Comment": 1
    },
    {
        "Client": "ИП Меринов М.С.",
        "phoneNumber": 89033800002,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Балашов",
        "adress": " ул. 30 лет Победы, д.71",
        "Coors": "51.546424, 43.174443"
    },
    {
        "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
        "phoneNumber": 89063115690,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Саратов",
        "adress": "ул. Соколовая,303",
        "Coors": "51.547051, 46.020153"
    },
    {
        "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
        "phoneNumber": 89603450950,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Саратов",
        "adress": "Ново-астраханское шоссе, 109\/4,",
        "Coors": "51.492533, 45.918068"
    },
    {
        "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
        "phoneNumber": 89063115691,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Энгельс",
        "adress": "пр. Химиков, 1\/30",
        "Coors": "51.465484, 46.145971"
    },
    {
        "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
        "phoneNumber": 89603450951,
        "region": "Саратовская область",
        "npType": "поселок",
        "cityTitle": "Приволжский",
        "adress": "ул. Гагарина, 108",
        "Coors": "51.403946, 46.037535"
    },
    {
        "Client": "ООО «Семикрыл» , сеть магазинов \"Доброкорм\"",
        "phoneNumber": 89603450954,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Саратов",
        "adress": "Вольский тракт, 2а\/1",
        "Coors": "51.618843, 45.972210"
    },
    {
        "Client": "ИП ГКФХ Иванцов К.А.",
        "phoneNumber": 89372672683,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Пугачев",
        "adress": "ул. Железнодорожная, д. 15",
        "Coors": "52.000169, 48.783631"
    },
    {
        "Client": "ИП ГКФХ Иванцов К.А.",
        "phoneNumber": 89372672683,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Пугачев",
        "adress": "ул. К. Маркса, д. 296",
        "Coors": "52.017543, 48.820849"
    },
    {
        "Client": "ИП ГКФХ Иванцов К.А.",
        "phoneNumber": 89372672683,
        "region": "Саратовская область",
        "npType": "город",
        "cityTitle": "Пугачев",
        "adress": "ул. М. Горького, д. 49",
        "Coors": "52.009323, 48.803709"
    },
    {
        "Client": "ИП ГКФХ Иванцов К.А.",
        "phoneNumber": 89372672683,
        "region": "Саратовская область",
        "npType": "поселок",
        "cityTitle": "Горный",
        "adress": "ул. Краснопартизанская, 21в",
        "Coors": "51.755980, 48.540610"
    },
    {
        "Client": "ИП Юхарева",
        "phoneNumber": 89156558239,
        "region": "Смоленская область",
        "npType": "город",
        "cityTitle": "Гагарин",
        "adress": "ул. Гагарина д.2",
        "Coors": "55.542421, 34.991312",
        "Comment": 1
    },
    {
        "Client": "ИП Калинин ",
        "phoneNumber": 89203026500,
        "region": "Смоленская область",
        "npType": "город",
        "cityTitle": "Смоленск",
        "adress": "Новомосковская ул.. д.3\/8",
        "Coors": "54.794762, 32.060522"
    },
    {
        "Client": "Обособленное подразделение \"МЕГАМИКС\" ",
        "phoneNumber": 79260297900,
        "region": "Ставропольский край",
        "npType": "город",
        "cityTitle": "Пятигорск ",
        "adress": "ул.Нальчикское шоссе,13",
        "Coors": "44.009357, 43.104320",
        "Comment": 1
    },
    {
        "Client": "ИП Аристов",
        "phoneNumber": 89097677322,
        "region": "Ставропольский край",
        "npType": "город",
        "cityTitle": "Благодарный",
        "adress": "Первомайская, 97",
        "Coors": "45.090953, 43.435969"
    },
    {
        "Client": "ИП Куштыменко",
        "phoneNumber": 89187411010,
        "region": "Ставропольский край",
        "npType": "город",
        "cityTitle": "Новоалександровск",
        "adress": "ул. Карла Маркса 154 ",
        "Coors": "45.489178, 41.227093"
    },
    {
        "Client": "ИП Сорокин Владимир",
        "phoneNumber": 89054162415,
        "region": "Ставропольский край",
        "npType": "город",
        "cityTitle": "Арзгир",
        "adress": "ул. Халтурина 18",
        "Coors": "45.376160, 44.212734"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Тамбов",
        "adress": "ул.Лермонтовская\/им.Юрия Гагарина",
        "Coors": "52.707963, 41.449300",
        "Comment": 1
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Тамбов",
        "adress": "ул. Красная, р-н супермаркета «Крата»",
        "Coors": "52.723788, 41.441790"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Тамбов",
        "adress": " ул.Бастионная д.8Ж",
        "Coors": "52.733703, 41.396641"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Тамбов",
        "adress": "ул. Красная, р-н супермаркета «Крата»",
        "Coors": "52.724040, 41.442338"
    },
    {
        "Client": "ООО Ветфарм",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "село",
        "cityTitle": "Покрово-Пригородное",
        "adress": "пер. Советский, д.3",
        "Coors": "52.685303, 41.423770"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Рассказово",
        "adress": "ул. 8 Марта д. 10Г",
        "Coors": "52.652083, 41.878596"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "город",
        "cityTitle": "Мичуринск",
        "adress": "ул. Филлипова д.62",
        "Coors": "52.889376, 40.511118"
    },
    {
        "Client": "ООО Ветфарм магазин",
        "phoneNumber": 89204732021,
        "region": "Тамбовская область",
        "npType": "село",
        "cityTitle": "Заворонежское",
        "adress": " ул. Советская, д.89б",
        "Coors": "52.883089, 40.543592"
    },
    {
        "Client": "ООО Агросольпродукт",
        "phoneNumber": 79109433839,
        "region": "Тульская область ",
        "npType": "город",
        "cityTitle": "Тула",
        "adress": "Демидовская плотина, д.9",
        "Coors": "54.202672, 37.629457",
        "Comment": 1
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": "8 9159756606",
        "region": "Ярославская область",
        "npType": "деревня",
        "cityTitle": "Кузнечиха",
        "adress": "ул. Промышленная, д. 4",
        "Coors": "57.685647, 39.907387",
        "Comment": 1
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 89159646646,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Рыбинск",
        "adress": "ул. Труда, д. 97а",
        "Coors": "58.034263, 38.812161"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 89159646608,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Тутаев",
        "adress": "пр-т 50-летия Победы , д. 47а",
        "Coors": "57.859632, 39.529636"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 89159889017,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Данилов",
        "adress": "ул. Ярославская, д. 58",
        "Coors": "58.164579, 40.161583"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 89159889499,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Углич",
        "adress": "ул. Пролетарская, д. 79",
        "Coors": "57.527520, 38.339917"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 8915964660,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Ростов Великий",
        "adress": "ул. 1-ая Железнодорожная, д. 10.",
        "Coors": "57.192182, 39.395042"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 8915964660,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Ростов Великий",
        "adress": "ул. 1-ая Железнодорожная, д. 10.",
        "Coors": "57.192182, 39.395042"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 8915964660,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Ростов Великий",
        "adress": "ул. 1-ая Железнодорожная, д. 10.",
        "Coors": "57.192182, 39.395042"
    },
    {
        "Client": "\"Новый Агроснаб\" (ИП Смирнова)",
        "phoneNumber": 8915964660,
        "region": "Ярославская область",
        "npType": "город",
        "cityTitle": "Ростов Великий",
        "adress": "ул. 1-ая Железнодорожная, д. 10.",
        "Coors": "57.192182, 39.395042"
    }
]
let coords = [];
    mapCoors.forEach(item => {
    coords.push(item['Coors'])
    })
    let sortCoords = [];
    for (let i =0 ; i < coords.length; i++){
        let a = coords[i].split(',');
        sortCoords.push([Number(a[0]),Number(a[1])])
    }
    console.log(sortCoords[0]);

function init() {
    let map = new ymaps.Map('map', {
        center: [63.454991175424865,99.06464825110648],
        zoom: 3
    })
    // let placemark1 = new ymaps.Placemark(sortCoords[0],{},{
    //     iconLayout: 'default#image',
    //     iconImageHref: 'img/mapMark.svg',
    //     iconImageSize: [45, 52],
    //     iconImageOffset: [-20, -42]
    // })
    // let placemark2 = new ymaps.Placemark([52.02758457207355,113.48271449999994],{},{
    //     iconLayout: 'default#image',
    //     iconImageHref: 'img/mapMark.svg',
    //     iconImageSize: [45, 52],
    //     iconImageOffset: [-20, -42]
    // })
    

  map.controls.remove('geolocationControl'); // удаляем геолокацию
//   map.controls.remove('searchControl'); // удаляем поиск
  map.controls.remove('trafficControl'); // удаляем контроль трафика
  map.controls.remove('typeSelector'); // удаляем тип
  map.controls.remove('fullscreenControl'); // удаляем кнопку перехода в полноэкранный режим
  map.controls.remove('zoomControl'); // удаляем контрол зуммирования
  map.controls.remove('rulerControl'); // удаляем контрол правил
  map.behaviors.disable(['scrollZoom']); // отключаем скролл карты (опционально)

  for (let i = 0; i < sortCoords.length; i++){
    let placemark = new ymaps.Placemark(sortCoords[i],{},{
        iconLayout: 'default#image',
        iconImageHref: 'img/mapMark.svg',
        iconImageSize: [25, 32],
        iconImageOffset: [-10, -22]
    })
    map.geoObjects.add(placemark);
  }

  
//   map.geoObjects.add(placemark2);
}
